[[{"title":"我校学生在第十二届世界跳绳锦标赛上获佳绩\n","author":["作者: 马周","马周"],"time":"2018-08-29","href":"https://www.scuec.edu.cn/s/329/t/1619/0b/df/info134111.htm","details":"\n            7月27日至8月1日，由世界跳绳联盟主办，国家体育总局、全国跳绳运动推广中心承办，中国大学生体育协会、中国中学生体育协会协办的第十二届世界跳绳锦标赛在上海财经大学举行。我校体育学院学生刘文龙、蒋坤、姜继帆、冯琳作为中国队队员，参加了四人混合交互绳项目，与30个国家地区代表队角逐，最终获得该项目第七名。我校学生在比赛中。 （体育学院供图）跳绳运动作为我校的优势特色体育项目，校跳绳队自2016年组建以来，在学校、学院及学校相关部门的关心支持下，在国际、国内赛事中屡创佳绩。据悉，世界跳绳锦标赛每四年一届，是世界范围内水平最高、影响力最大的跳绳赛事，本届世锦赛是我国外交部、国家体育总局备案的国际A类赛事。本届比赛是该赛事首次在我国内地举办，共吸引了30个国家和地区的700余名顶尖运动员参赛。（编辑：杨征 来源：体育学院）\n\n        ","tag":"民大要闻","id":1},{"title":"我校4个专业学位授权点通过国家专项评估\n","author":["作者: 李涵伟","李涵伟"],"time":"2018-08-25","href":"https://www.scuec.edu.cn/s/329/t/1619/0b/a0/info134048.htm","details":"\n            近期，根据国务院学位委员会、教育部《关于开展2018 年学位授权点专项评估工作的通知》要求，我校翻译硕士、化学工程、生物工程和新闻与传播硕士等4个专业学位授权点参与了本次专项评估，并顺利通过。学校高度重视本次专项评估，召开了由参评学院院长、专业学位点负责人等参加的评估工作会，认真谋划，精心布置；研究生院（部）认真学习国家相关文件精神，深入研究专项评估要素，协调统筹，精心安排；各参评学院积极组织精干力量精心准备各类相关材料，扎实推进专项评估工作。在评估中，研究生院（部）对学位点评估材料进行了严格的审核把关，邀请校内专家对评估材料作诊断式评价，并将修改意见反馈给参评学院；参评学院在规定时间内将《评估报告》和《简况表》等材料上传至“全国学位与研究生教育质量信息平台”。各专业学位研究生教育指导委员会组织专家对参评学位点进行了评审，并就各参评专业学位点存在的问题、薄弱环节及需要进一步加强建设的地方等提了意见和建议。据悉，专业学位授权点评估已成为质量监控新常态，其旨在以培养质量为导向，针对问题，补齐短板，切实加强专业学位授权点建设。我校将以此次评估为契机，进一步强化质量意识，提高学科吸引力；进一步加强研究生创新实践基地建设，积极争取实践基地类科研项目；进一步加强研究生培养过程管理，宽视角、多举措、全方位提升研究生培养质量。（编辑：杨征 来源：研究生院）\n\n        ","tag":"民大要闻","id":15},{"title":"国家艺术基金“藏族民间舞蹈青年人才培养”项目开班典礼暨音乐舞蹈学院藏族舞蹈成果展举行\n","author":["作者: 李开有","李开有"],"time":"2018-08-22","href":"https://www.scuec.edu.cn/s/329/t/1619/0b/90/info134032.htm","details":"\n            8月21号上午，2018年度国家艺术基金人才培养资助项目“藏族民间舞蹈青年人才培养”开班典礼暨我校音乐舞蹈学院藏族舞蹈成果展在大礼堂举行。我校校长李金林、副校长杜冬云，湖北省文联副主席、武汉音乐学院院长胡志平，湖北省舞蹈家协会主席梅昌胜，湖北省文化厅艺术处处长管成文，中国艺术研究院舞蹈研究所所长江东，以及来自中央民族大学、北京舞蹈学院、武汉音乐学院、华中师范大学、东北师范大学、沈阳音乐学院、新疆艺术大学、延边大学、湖北省群艺馆、舞谱网的专家学者和我校相关单位负责人、30名来自全国相关高校舞蹈专业的学员等出席了开班典礼。开班典礼由该项目主持人、音乐舞蹈学院院长尕藏主持。开班典礼现场。 单玮 摄李金林在致辞中表示，藏族艺术是中华优秀传统文化中的一颗璀璨明珠，推动藏族文化艺术在中南地区落地生根、薪火相传，有助于各民族文化的交流和发展。国家艺术基金“藏族民间舞蹈青年人才培养”项目将为藏族民间舞蹈艺术在中南地区的传承提供交流、学习、共享的平台，并为其他民族艺术的发展提供宝贵的借鉴经验。尕藏对本次项目培训作了介绍。他表示，立足中东南地区加强藏族民间舞蹈青年人才培养，并从民族、民俗、舞蹈艺术等方面规范和完善藏族民间舞蹈教学体系，有利于增强文化自觉意识、弘扬中华优秀传统文化，具有重要的现实价值和时代意义。江东和四川师范大学舞蹈学院民间舞教研室主任才项加分别代表嘉宾、学员作了发言，对该项目的开展表示充分肯定，对我校搭建学习、交流平台表示感谢。成果展演出获得了观众的一致好评。 开班典礼结束后，与会人员和观众们一同观赏了我校音乐舞蹈学院藏族舞蹈成果展。演出以藏族女子群舞《唐古拉风》开场，清新的格调、现代的节奏迅速“点燃”全场。随后，独具韵味的群舞《母亲》，扬鞭驰骋、酒香牧场的《牧人酒歌》，极具地域特色和文化底蕴的《善渡》《安多则柔》《云袖》等节目令现场沸腾，赢得了观众们的一致好评。据悉，“藏族民间舞蹈青年人才培养”项目培训为期40天，包括理论教学和实践教学，将于9月28日举行培训成果汇报展演。（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":0},{"title":"我校举办2018年全国跳绳教练员、裁判员初中级培训班 （武汉站）\n","author":["作者: 王家颖","王家颖"],"time":"2018-08-17","href":"https://www.scuec.edu.cn/s/329/t/1619/0b/29/info133929.htm","details":"\n            8月15日上午，2018年全国跳绳教练员、裁判员培训班在我校学术交流中心开班。本次活动由国家体育总局社会体育指导中心主办，全国跳绳运动推广中心和我校共同承办。来自福建、内蒙古、北京等全国14个省市的70余名教师、教练员及跳绳爱好者参加培训，全国跳绳运动推广中心副秘书长吴登科，我校副校长赵晓珊，全国跳绳运动推广中心和我校体育学院相关负责人出席开班式。赵晓珊在欢迎辞中指出,跳绳运动集趣味性、观赏性、健身性、竞技性于一身，具有广泛的群众基础。我校跳绳队成立仅两年，已先后在国际国内赛事中取得了优异成绩，跳绳成为学校重点建设的体育项目之一。吴登科表示，随着跳绳运动的蓬勃发展，跳绳这一项目距离奥运会越来越近。希望学员们学有所用，更好地促进跳绳运动的普及推广。全国跳绳运动推广中心许凡老师介绍了课程安排，来自山东省济南市天桥区清河实验小学的学员代表发言，表示将端正学习态度，提高自觉性、主动性。开班式结束后，学员们投入到了紧张的课程学习与实践训练中。根据全国跳绳运动推广中心教练员、裁判员等级制度体系，此次培训将基于新赛季进行规则、制度上的调整，课程分为跳绳教练员、裁判员理论与实践两个部分，理论课程由我校教师孙贵龙及全国跳绳运动推广中心教师白炎波讲授，实践课程由我校及全国体育中心的老师共同教学。培训从速度跳绳、个人花样、车轮跳花样、交互绳花样等方面精心设计课程教学内容，切实将理论与实践相融合，提升学员教学实践操作和规则实践能力。据悉，参加此次培训的有大、中、小学体育老师，有志于从事跳绳运动的专业教练员、裁判员，以及热爱跳绳运动的大学生等。在为期两天的培训后，将举行针对初高级教练员及裁判员的资格证书考核。（编辑：刘虹 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":5},{"title":"学校组织专家团队赴广西德保县开展定点扶贫工作\n","author":["作者: 刘君强","刘君强"],"time":"2018-08-17","href":"https://www.scuec.edu.cn/s/329/t/1619/0b/2b/info133931.htm","details":"\n            为贯彻落实好国家民委关于开展定点扶贫工作的部署，8月14日，在副校长杜冬云的带领下，科发院、药学院、计科学院、资环学院相关负责人和专家等一行7人，深入广西德保县调研，开展定点扶贫工作。德保县委书记、我校1988级校友石永超对国家民委和我校支持德保县脱贫与发展表示感谢，对专家们的到来表示热烈欢迎，并要求政府各部门全力配合调研。德保县委常委、副县长叶波参与了本次调研。专家组实地走访扶贫产业示范区。 刘君强 摄专家组与德保县政府办、组织部、扶贫办、农业局、畜牧局、商务局、环保局、质监局、教育局、科技局和民宗局等单位举行了座谈，全面了解德保县县情、当前经济文化建设中的科技需求和面临的问题。专家组介绍了我校近年来服务民族地区的工作经验及成绩，重点推介了农牧业废弃物能源化利用、中药材种植、农特产品质量追溯及农商融合扶贫电商平台等科研成果。专家组实地走访了凌雷村健茂生态农业开发有限公司的万亩柑橘扶贫产业示范区、德保矮马养殖基地和德保阿里巴巴农村淘宝服务中心，并在卫计局就有关中药材的种植作了讲解，展示了学校研发的特色民族药。调研中，杜冬云表示“三个面向、三个服务”是学校始终坚持的办学宗旨，落实好国家民委布置的定点扶贫工作任务是学校义不容辞的责任，学校将发挥人才和智力优势，加强校地合作交流，为德保县的脱贫与发展提供更多科技支撑和智力支持。（编辑：杨征 来源：科发院）\n\n        ","tag":"民大要闻","id":12},{"title":"学校召开工程教育专业认证现场办公会\n","author":["作者: 胡鹏","胡鹏"],"time":"2018-08-16","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/f8/info133880.htm","details":"\n            8月14日上午，学校工程教育专业认证现场办公会在学术交流中心举行。相关职能部门、学院主要负责人及环工专业工程教育认证工作组专班成员参加会议。会议由副校长李俊杰主持。教务处和资环学院相关负责人分别汇报了教育部公布的已通过工程教育认证专业名单、近年来工程教育认证申请的有关情况以及我校环境工程专业工程教育认证工作的进展情况。部分学院汇报了本院工程教育认证工作的筹备情况。相关职能部门纷纷表示将全力配合，积极推进学校工程教育认证工作，并对下一阶段工作提出意见和建议。教务处处长宋发军针对数据资料收集、申请书和自评报告撰写、专家进校考察等方面反馈的问题提出了意见和建议，对相关学院开展工程教育认证工作提出了具体要求。李俊杰对会议作总结。他强调:相关学院要树立结果导向意识,在学院内统一思想，加强宣传与过程管理，把落实工程教育认证工作列入新学期开学检查事项，使各项部署落到实处；相关职能部门要强化服务意识，积极配合；各部门之间要统筹兼顾，把工程教育认证工作与与审核评估整改工作、提高就业率和就业质量工作等相结合，共同推进事业发展。（编辑：刘虹 来源：教务处）\n\n        ","tag":"民大要闻","id":9},{"title":"我校许云栋、金珂获评第四届“长江学子”优秀大学毕业生\n","author":["作者: 潘泽江 李金","潘泽江 李金"],"time":"2018-08-16","href":"https://www.scuec.edu.cn/s/329/t/1619/0b/0e/info133902.htm","details":"\n            近日，由湖北省教育厅联合新华通讯社新闻信息中心组织的湖北省第四届“长江学子”优秀大学毕业生评选活动落下帷幕。经过学校推荐、专家评审、社会公示、确认公布等评选程序，我校经济学院2018届硕士毕业生许云栋、管理学院2018届本科毕业生金珂获评“长江学子”创业奖。许云栋，连续创业者，来自湘西土家族苗族自治州武陵山偏远农村。2012年-2018年就读于我校经济学院。大二开始创业，创办“湘西旅游一卡通”；大三创办武汉游者之家旅游有限公司，创立自主品牌“聚哈子”并注册商标；2016年获80万天使投资，获得湖北省政府创业扶持资金2万元；2017年首创“武汉校友力量”社群，为武汉地区高校的创业校友提供交流对接平台；2018年搭建“聚哈子·校友空间”（150㎡），累计服务校友4000余人；微信公众号“聚哈子”宣传报道校友创业故事20余期，阅读量超过20000人次，举办创业校友交流30次；公司实现营收400余万元。曾获评经济学院创新创业标兵和学校青年标兵；荣获学校“创青春”大学生创业比赛银奖、全国大学生网络创新创业大赛校级一等奖、“互联网+”创新创业大赛校级特等奖、首届中国“互联网+”大学生创新创业大赛湖北省铜奖、“创青春”创业大赛湖北省铜奖等奖项；荣获校优秀学生专业奖学金三等奖、克勤创新创业奖学金、研究生二等奖学金；被评为2016届、2018届学校十大优秀毕业生；2018年入选学校创新创业导师人才库。公司于2018年成为学校创新创业学院的双创实训基地，吸纳10余名少数民族学子就业，累计接纳300余名在校大学生开展实习实训。金珂，2018届管理学院人力资源管理专业毕业生，创办武汉茶小哥文化传媒有限公司（法人代表／总经理），注册“茶小哥”品牌商标，拥有自主知识产权，入驻国家级科技企业孵化器，开办”知音国际茶城‘茶小哥茶文化体验馆’（288㎡）”，建立“孝昌县茶小哥农民种植专业合作社（86户茶农）”和“茶小哥生态茶园基地（流转土地2300余亩）”，年均营收350余万元，创造全职就业岗位16个，累计接纳350余名在校大学生双创实习实训。荣获“创青春”全国大学生创业大赛优秀奖，入选教育部“第十届全国大学生创新创业年会创业推介项目（全省仅4项）”，荣获“共青团中央创业英雄汇‘大学生双创先锋’”称号，主持完成国家级大学生创新创业训练计划项目2项，先后获得克勤创新创业奖学金、省政府创业扶持资金8万元等。筹建了茶小哥大学生创业实习实训基地，创业反哺母校，筹划“‘创新创业助力中国梦，精准扶贫开展红色行’中南民族大学挺进大别山‘石榴籽’红色青年筑梦之旅主题调研活动。“长江学子”优秀大学毕业生评选活动，旨在通过评选表彰在学术创新、自主创业方面成绩优异、表现突出的优秀学子，发现人才，激励成才，鼓励创新，引导创业，充分展现当代大学生开拓创新、奋发有为的精神风貌，充分发挥典型引领示范作用，促进大学生创新创业。此次评选活动共评选出“长江学子”创新奖30名，“长江学子”创业奖30名。（编辑：刘虹 来源：创新创业学院）\n\n        ","tag":"民大要闻","id":6},{"title":"著名琵琶演奏家吴玉霞被聘为我校特聘教授\n","author":["作者: 许林丽","许林丽"],"time":"2018-08-14","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/cb/info133835.htm","details":"\n            8月10日下午，著名琵琶演奏家吴玉霞等一行4人来校指导工作，吴玉霞老师被聘为我校特聘教授。座谈会在音乐舞蹈学院会议室举行，校领导李金林、李俊杰，相关部门和学院负责人，以及我校校友、宁波工业投资集团总经理钟建波等参加了会议。座谈会由副校长李俊杰主持。著名琵琶演奏家吴玉霞来校指导工作。 许林丽 摄校长李金林致欢迎辞，介绍了学校概况和音乐舞蹈学院创办的初衷与历程。他表示，希望吴玉霞老师就学科建设、青年教师的引进和培养、学生培养方案的制定等为音乐舞蹈学院提供更多的指导和帮助。座谈会上，李金林向吴玉霞颁发了特聘教授聘书。音乐舞蹈学院院长尕藏介绍了学院办学情况，以及在国际国内艺术竞赛、艺术创作等方面取得的成绩。吴玉霞老师和与会代表作了交流。她结合自己丰富的表演和教学经验，深入剖析了艺术类学生教育的现状和方法，并提出“特色决定命运”的观点，认为音乐舞蹈学院应坚持民族大学特色，发展特色少数民族乐器，发扬少数民族学生艺术才华，尽可能为学生量身打造适宜的培养方案。她还就音乐舞蹈学院学生国际国内交流提出了具体指导意见。吴玉霞一行还参观了民族学博物馆和校园，考察了音乐舞蹈学院教学设施。（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":11},{"title":"我校学生荣获全国大学生生命科学创新创业大赛一等奖\n","author":["作者: 廖晓梅  余光辉","廖晓梅  余光辉"],"time":"2018-08-14","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/cc/info133836.htm","details":"\n            8月7日至10日，第三届全国大学生生命科学创新创业大赛决赛在江苏师范大学举行，我校有7支学生团队入围创新类项目的决赛。经过现场答辩，我校1支学生团队获一等奖、5支学生团队获二等奖、1支学生团队获三等奖。一等奖获奖证书第三届全国大学生生命科学创新创业大赛由教育部高等学校生物科学类专业教学指导委员会、高等学校国家级实验教学示范中心联席会、《高校生物学教学研究》编辑部联合主办。大赛共收到参赛作品1654项，来自221所高校的7510名学生、2429名指导教师参与了申报。经过资格审查、初赛网评和复赛网评，主办方评选出了入围现场公开决赛的项目540项，其中创新类项目383项，创业类项目157项。我校学生获奖名单：（编辑：杨征 来源：生科学院）\n\n        ","tag":"民大要闻","id":14},{"title":"我校学生喜获湖北省大学生电子设计“TI杯”竞赛8项特等奖\n","author":["作者: 潘泽江 廖晓梅","潘泽江 廖晓梅"],"time":"2018-08-14","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/ca/info133834.htm","details":"\n            近日，2018年湖北省大学生电子设计“TI杯”竞赛结果揭晓，我校学生的参赛作品喜获特等奖8项、一等奖7项、二等奖9项、三等奖1项，获奖数量和质量再创历史新高。学校高度重视该项赛事，双创、电信、计科、生医等学院精心组织，有序开展了指导教师赛前培训会、种子选手培养和选拔、参赛团队组建和考查、比赛现场技术指导和保障服务等多项工作。经过严格筛选，共遴选出44支团队代表学校参赛。从7月20日8时开始，截止到7月23日24时，在老师们的悉心指导下，我校参赛学生团队发挥出色，按时完成并向组委会提交了作品。全国大学生电子设计竞赛是教育部倡导的大学生学科竞赛，是湖北省教育厅指定的2018年度全省高校学生系列科技创新和技能竞赛活动，旨在推动高校信息与电子类学科课程体系和课程内容的改革。据悉，此次比赛全省共有52所高校的434支队伍进入作品测试环节，组委会共评出特等奖47项。我校学生获奖名单：（编辑：杨征 来源：创新创业学院）\n\n        ","tag":"民大要闻","id":10},{"title":"我校教师参加民族院校教师教学发展联盟2018年学术年会\n","author":["作者: 王昊哲","王昊哲"],"time":"2018-08-07","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/b0/info133808.htm","details":"\n            由民族院校教师教学发展联盟（秘书处设于我校）主办、甘肃民族师范学院承办的“民族院校教师教学发展联盟2018年学术年会”于日前在甘肃民族师范学院召开，来自20余所民族（兄弟）院校的50余名专家学者参加了会议。该次学术年会以“新时代背景下教师与教学发展”为主题，以新形势下教师队伍建设与教师教学发展为重点，围绕新时代民族院校高等教育发展所面临的新问题和新任务展开研讨，对新形势下教师队伍建设与专业发展等问题形成共识，为新时代民族院校教师与教学发展提供新启示、新借鉴。在大会主题报告中，首都师范大学邢红军教授、中山大学王金发教授、西北师范大学万明钢教授、我校教师教学发展中心常务副主任康翠萍教授、西安优学研发总监邱欢堂、甘肃民族师范学院科研处处长苟如虎教授等多位专家学者分别围绕大学课堂教学的基本规范、青年教师专业成长与教师发展中心的使命、本科专业课程教学改革、教学信息化建设和教师教学发展中心基础建设等专题分享了自己的研究成果和教学经验。会议期间，与会人员共同观看了联盟优秀论文成果展，并分教师教学发展组和教育教学研究组进行了交流与讨论。我校李永、张琼、于志华、徐晶4位老师分别作了有关教师教学发展及“课程模块化改革”研究成果的分享，教务处、教师教学发展中心相关同志参加并协助组织开展了会议期间的有关活动。本次学术年会是在深入学习习近平新时代中国特色社会主义思想、贯彻落实《关于全面深化新时代教师队伍建设改革的意见》的背景下召开的，年会的召开对进一步推动教师教学改革与发展、增强教师专业能力、提升人才培养质量具有重要意义。大会还举行了优秀论文颁奖仪式和学术年会轮值单位旗交接仪式，2019年联盟年会将在湖北民族学院举行。（编辑：郭艳 来源：教育学院）\n\n        ","tag":"科研教学","id":0},{"title":"学校召开2018年招生录取工作总结会\n","author":["作者: 姬扬","姬扬"],"time":"2018-08-07","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/ad/info133805.htm","details":"\n            8月6日下午，学校2018年招生录取工作总结会在招就处会议室召开。副校长李俊杰出席会议，参与2018年招生工作人员参会。会上，招就处处长杨卫东从招生计划完成情况、少数民族学生比例、生源质量等方面对今年招生录取工作作了总结和分析，并就做好下一年招生录取工作提出了意见建议。录检员分别汇报了各自所负责省份的招生录取情况，并从招生计划编制、招生宣传、专业报考等方面提出了建议。学校派驻招就处纪检专员认为，在今年整个招生录取工作过程中，所有工作人员严守规定，严格执纪，规范操作，公开透明；招就处领导班子能够认真履行“一岗双责”，全面落实“主体责任”。最后，李俊杰作了总结讲话。他充分肯定了今年招生录取工作取得的成效，对相关工作人员的辛苦付出表示感谢，并就进一步提升招生工作提出具体要求：一是要认真分析招生录取数据，做好2018年本、预科新生生源素质分析报告；二是要巩固招生录取中的一些好经验、好做法，条件许可时可在更多省份进行推广；三是要进一步争取在更多省份及专业进入一本招生，保证少数民族学生比例，工作更加精细，宣传更加精准。据悉，今年最后一批录取通知书于8月7日上午寄出，编号为【6418-6672】，考生可在晚些时候通过学校本科招生信息网查询相关邮递信息。（编辑：刘虹 来源：招就处）\n\n        ","tag":"民大要闻","id":3},{"title":"学校印发通知  严明暑假期间纪律要求\n","author":["作者: 丁海江","丁海江"],"time":"2018-07-31","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/92/info133778.htm","details":"\n            为持续深入贯彻全面从严治党战略部署，落实中央八项规定精神，防止“四风”问题反弹回潮，营造风清气正的育人环境，学校纪委印发《关于做好暑假期间廉洁自律和反对“四风”工作的通知》（以下简称《通知》），严明暑假期间纪律要求。《通知》要求，各单位要按照党风廉政建设责任制要求，结合暑假特点和本部门实际，有针对性地开展廉洁教育。教育广大党员干部深入贯彻落实中央八项规定精神，牢固树立宗旨意识，严格执行各项纪律规定；引导广大教职工弘扬高尚师德师风，筑牢抵制不良风气的思想根基。《通知》强调，暑假期间，严禁用公款、公物、公车参加与公务活动无关的聚会、宴请、超标准公务接待等活动；严禁公款旅游；严禁接受管理对象和服务对象安排的宴请。严禁违规操办或参加“升学宴”“谢师宴”等，严禁违规借子女升学之机敛财。在招生录取、招投标等工作中，严禁接受利害关系人的宴请、礼金礼品、有价证券和支付凭证等财物。严禁参与赌博或变相赌博；严禁从事有悖于教师职业道德规范的其他活动。办理婚丧嫁娶等事宜应严格按照湖北省纪委相关规定履行相应手续，严禁违规办理。学校要求将《通知》精神传达到每一位教职员工。各单位领导班子成员要切实履行“一岗双责”，教育引导广大教职工知规明纪、令行禁止。学校纪检监察部门将加强监督检查，发现一起、查处一起、通报一起，持续释放正风肃纪越往后越严的强烈信号。（编辑：杨征 来源：纪委办公室）\n\n        ","tag":"民大要闻","id":13},{"title":"我校招生录取工作有序进行  第一批录取通知书已邮寄\n","author":["作者: 姬扬","姬扬"],"time":"2018-07-27","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/62/info133730.htm","details":"\n            7月27日上午，我校2018年本、预科新生第一批录取通知书已交由EMS寄送,第一批寄送的通知书编号为【0001至2417】。新生可通过录取结果查询系统查询邮件编号，登录 EMS 网站 （ www.ems.com.cn）查询邮递过程。邮寄期间，请各位新生保持高考报名登记的电话畅通。学校本科招生信息网的录取结果查询系统提供了邮寄信息（考虑信息安全，只提供了地址后面的几个文字信息），以便核对。截止目前，学校已经完成5900多个招生计划，第二批录取通知书预计于7月29日邮寄，通知书编号为【2418至5847】。还有近700个招生计划按有关省份录取日程安排正在招录中，招生录取工作预计在8月上旬全部结束。（编辑：杨征 来源：招就处）\n\n        ","tag":"民大要闻","id":4},{"title":"我校举办第一届青年学者南湖论坛\n","author":["作者: 彭可馨","彭可馨"],"time":"2018-07-26","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/4e/info133710.htm","details":"\n            7月24日至25日，由我校主办、中国教育在线学术桥协办的第一届青年学者南湖论坛在我校举行，来自美国、英国、德国、法国、澳大利亚、加拿大等16个国家和地区的56位青年学者参加论坛。国家民委专职委员孙学玉、国家民委教育科技司副巡视员王宏晓、中国教育在线副总编辑王世新和学校领导边境、李金林、白江源、段超、赵晓珊、杜冬云、韩叶盛出席论坛活动。国家民委专职委员孙学玉讲话。 单玮 摄论坛闭幕式上，孙学玉代表全国政协副主席、国家民委主任巴特尔向参加论坛的海内外青年学者表示亲切问候，向此次论坛成功举办表示热烈祝贺。他充分肯定了本次论坛取得的丰硕成果，高度赞赏青年学者心怀祖国、心怀母校、心怀事业。他强调指出，党的十八大以来，以习近平同志为核心的党中央高度重视人才工作，制定实施了包括国家“千人计划”“万人计划”在内的一系列引才、育才、用才重大举措，人才政策越来越好，开放程度越来越高，吸引了大批海外优秀人才回国工作、建功立业，形成了具有国际竞争力的人才制度比较优势。中南民族大学举办首届青年学者南湖论坛，很有必要、非常及时、意义重大。他从祖国渴求人才、祖国需要人才、祖国汇聚人才、祖国成就人才等方面分析了目前我国人才工作的基本情况和发展态势，要求民族高校切实做到寻觅人才求贤若渴、发现人才如获至宝、举荐人才不拘一格、使用人才各尽其能，努力营造人人皆可成才、人人尽展其才的生动局面；呼吁广大海外青年学者回国奉献民族高等教育事业，共同为实现中华民族伟大复兴的中国梦贡献自己的智慧和力量。校长李金林作主旨演讲。 单玮 摄中国教育在线副总编辑王世新致辞。 单玮 摄王世新代表中国教育在线学术桥致辞。他指出，具有全球视野与国际水平的创新人才在中华民族伟大复兴的进程中意义重大，人才迎来最好的发展时代。学术桥志在为国举贤，为高校聚才。他高度赞赏我校引才的魄力与诚意，倡议各位海外青年学者抓住机遇，加盟中南民大，共创美好未来。校长李金林在开幕式上代表学校作主旨演讲，表达了求贤若渴、惜才如金、广邀天下英才的诚意和共谋发展的决心。他介绍了学校的基本情况、发展历程和建设成效，从办学宗旨、培养对象、研究视角等方面阐释了学校的办学特色、特殊使命和重要职责。他指出，学校要发展，人才是关键。我校牢固树立人才是第一资源的理念，坚持实施人才强校战略，以感情动人和事业留人为导向吸引人才，以合同管理和业绩贡献为导向评价人才，以鼓励创新和突出拔尖为导向激励人才，形成了“外引与内培”相互结合、“请进来与走出去”互为补充的人才工作格局。他表示，我校具有体系完备的教学科研平台、因地制宜的引人育才政策、优美舒适的工作生活环境，诚邀各位青年才俊加盟学校发展，并承诺将创造更加理解信任的工作环境、和谐融洽的人际环境、稳定舒适的生活环境、公平竞争的发展环境，为各位青年才俊施展才华、安居乐业、筑梦圆梦搭建最好的舞台。青年学者南湖论坛现场。 单玮 摄我校学者代表发言。 单玮 摄签约仪式。 单玮 摄签约仪式。 单玮 摄签约学者代表发言。 单玮 摄论坛开幕式上，我校文传学院王兆鹏教授、化材学院聂磊教授、药学院付海燕教授结合自身经历，围绕事业平台的选择、职业梦想的实现等主题分享感悟，真情呼吁让梦想从民大起航，在民大成就精彩人生，生动展现了我校对人才选、引、育、留等方面的高度重视。闭幕式上，学校与李海、王艾青、顾琰等23位海外青年学者签订意向协议书。签约学者英国德比大学刘路教授、华盛顿霍华德大学刘美蓉副教授、斯德哥尔摩大学杨彬助理研究员作为代表发言，感谢我校提供了一个思想碰撞的平台，表达了对我校未来发展的信心，并提出了未来工作规划及期望。组织人事部部长、人才办主任蔡琼在闭幕式上汇报了论坛开展情况，表示人才工作部门将从提高认识、总结经验，密切联系、保持沟通，改进工作、做好服务等方面继续做好学校人才的引进、培育和服务等工作。此次论坛还举办了13场学科分论坛，各位青年学者纷纷走进相关学院进行学术交流，并参与“双选”。中国教育报、中新网、腾讯大楚网、湖北日报、长江日报等媒体记者现场报道了论坛活动情况。13个分论坛现场。（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":2},{"title":"学校组织开展暑期建设项目进展情况检查\n","author":["作者: 李明亮","李明亮"],"time":"2018-07-25","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/41/info133697.htm","details":"\n            7月23日，校纪委书记韩叶盛带领后勤建设保障处、审计处、国有资产经营及产业管理总公司等部门负责人，以及各项目施工和跟踪审计负责人，深入学校未来科技城实习实训基地、学校中心食堂和音乐舞蹈教学排练楼等基建项目施工现场，检查各工程进展、跟踪审计、现场施工组织、安全质量、文明施工等情况。暑期建设项目检查现场。 （审计处供图）韩叶盛充分肯定了各项目取得的阶段性成绩，并对下阶段项目建设提出了要求。他指出，审计处要会同后勤建设管理部门、跟踪审计单位、协同监理单位抓好工程质量和施工进度，把好重要关口，做好相关服务；做好工程跟踪审计的管理、协调工作，发挥过程监管的作用。跟踪审计公司要主动出击、不等不靠，对即将完工的工程要着手进行项目结算工作，确保学校项目预算资金执行。（编辑：杨征 来源：审计处）\n\n        ","tag":"民大要闻","id":8},{"title":"学校启动2019级本科学分制人才培养方案制订工作\n","author":["作者: 宋荣","宋荣"],"time":"2018-07-24","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/3b/info133691.htm","details":"\n            7月20日，为进一步深化本科教育教学改革，落实大类培养相关工作，学校下发了《关于制订2019级本科学分制人才培养方案的通知》（以下简称《通知》），启动了2019级本科学分制人才培养方案制订工作。2019级本科学分制人才培养方案聚焦四个方面：一是按照教育部《普通高等学校本科专业类教学质量国家标准》（简称《国标》）和工程教育专业认证的要求制订方案，二是落实大类培养、专业分流的人才培养模式改革措施；三是强化实践教学，专门设置了创新创业课程平台，进一步提高了实践学分的比例；四是从学生的精神成长、素质提高和知识结构优化出发，进一步完善了通识选修课程体系。这些措施和要求，既是落实新时代全国高等学校本科教育工作会议精神、坚持“以本为本”的举措，也是结合学校办学实际、深化本科教育教学改革的行动。根据《通知》要求，所有2019年招生的专业都必须制订新培养方案，按照《国标》和工程教育专业认证的标准，落实大类培养、强化实践教学、完善通识教育等方面的要求。根据工作安排，2019级本科学分制人才培养方案将从2019级学生开始实施。（编辑：温璧瑜 郭艳 来源：教务处）\n\n        ","tag":"科研教学","id":1},{"title":"学校组织召开教学工作委员会会议 评审拟申报的本科新专业\n","author":["作者: 宋荣","宋荣"],"time":"2018-07-24","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/3a/info133690.htm","details":"\n            近日，根据《教育部高等教育司关于2018年度普通高等学校本科专业设置工作的通知》要求，为了进一步调整优化本科专业结构，学校在学术交流中心召开教学工作委员会会议，评审2018年拟申报的本科新专业。会议由副校长李俊杰主持，学校教学工作委员会委员、资环学院教师代表等参会。会上，拟申请增设的资源循环科学与工程专业负责人从新专业设置的必要性、可行性、人才培养目标定位及课程体系设置等方面作了汇报，并进行了答辩。教学工作委员会委员一致认为，申办资源循环科学与工程专业顺应国家生态文明建设的要求，适应经济社会和行业发展的需要，有稳定的社会人才需求，符合学校的办学定位和办学宗旨；资源与环境学院为该专业拟定了建设规划和培养方案，有完成该专业教学任务的师资队伍，具备开设该专业的办学基本条件。教学工作委员会表决，同意申办资源循环科学与工程专业。李俊杰在讲话中指出，此次专业申报落实了《中南民族大学本科专业设置与动态调整实施办法（试行）》精神，贯彻了“增一撤一”的原则，符合学校专业建设的总体思路。他表示，教务处和资环学院要尽快完成新专业申报的后续工作；资环学院要按照制定的建设规划，逐条落实开办新专业的准备工作。（编辑：马风帆 来源：教务处）\n\n        ","tag":"科研教学","id":6},{"title":"校领导检查学校本、预科招生录取工作\n","author":["作者: 谢岚","谢岚"],"time":"2018-07-24","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/37/info133687.htm","details":"\n            7月23日下午，校党委书记边境，纪委书记韩叶盛等一行到学校2018年本、预科招生录取现场，检查招生录取工作。校领导一行实地察看了招生录取工作操作流程和进度安排，现场听取了招生办公室负责人和纪委派驻纪检监察员关于招生工作情况的汇报，详细了解了招生录取工作的进展，就2018年本、预科招生生源结构和招生宣传等问题与工作人员作了交流。边境对招生录取工作给予充分肯定，对工作人员的辛勤工作表示慰问。他指出，招生录取工作事关学生前途，事关学校发展，一定要按照公平、公正、公开的原则，认真、严谨、细致地做到招生录取零失误。他强调，一是要严格执行国家有关政策规定，严守招生工作纪律，严格按照流程规范操作；二是要做好2018年本、预科新生生源素质分析报告，为学校加强本科教学工作提供数据支撑；三是要认真做好通知书寄送等工作，确保通知书及时、安全送达学生手中。（编辑：杨征 来源：纪委办公室）\n\n        ","tag":"民大要闻","id":7},{"title":"教务处调研组赴咸丰县开展实习实践工作调研\n","author":["作者: 吴丽坤","吴丽坤"],"time":"2018-07-20","href":"https://www.scuec.edu.cn/s/329/t/1619/09/d4/info133588.htm","details":"\n            为进一步推进校地合作项目的深入开展，充分利用校地合作实习实践基地资源，引导广大师生积极投入到服务地方经济社会发展的实践中去，由教务处相关负责人带队，文传学院、民社学院、美术学院、管理学院等相关人员一行11人于7月16日-17日前往咸丰县进行调研。7月17日，咸丰县黄光英副县长召集县教育局、民宗局、就才局、文体新广局、旅游局、工商局、唐崖土司城遗址管理处负责人与调研组一行进行座谈。双方就咸丰县企事业单位对大学生实习实践的岗位需求、唐崖土司城世界文化遗产资源挖掘与利用及研究等议题进行了深入探讨。今年4月，我校与咸丰县签署了一揽子合作协议，把咸丰县作为我校优质生源基地、实习实践基地、合作科研基地和社会服务基地。大家认为，通过本次调研，可以进一步推动双方多领域合作，为地方精准扶贫、电子商务营销、基础教育培训与支援、博物馆与旅游管理人才培训、唐崖文化资源挖掘和利用等提供智力支持，同时，为我校深入民族地区开展有组织有保障的实践教学活动、科学研究活动提供结合点和突破口，必将为校地合作协同育人探索新的路径。黄光英要求咸丰县相关单位做好与我校一系列合作协议的对接与落实工作，诚挚欢迎我校学子到咸丰县开展实习实践，并提供力所能及的服务保障。教务处调研组赴咸丰县开展实习实践工作调研。吴丽坤 摄调研组还与学校办公室代表前往咸丰县忠堡镇，参加我校向该镇捐赠村文化室装备（电脑、投影仪等）仪式，并看望我校在忠堡镇驻村开展社会实践的民社学院、公管学院师生，询问他们工作生活情况，鼓励他们深入当地社会，理论联系实际，多观察，勤思考，学有所得。在咸丰县政府工作人员的陪同下，调研组一行还前往我校实践教学基地“唐崖土司城遗址管理处”进行走访，并与基地实习学生进行座谈。唐崖土司城遗址于2015年成功申报为世界文化遗产，2018年与我校签订实践教学基地协议，目前我校美术学院建立了唐崖漆艺实践基地、唐崖人物服饰展览馆等。管理处负责人希望我校有更多学院更多专业师生加入，共同做好唐崖文化和土家族文化的保护、传承与传播。（编辑：刘虹来源：教务处）\n\n        ","tag":"科研教学","id":3},{"title":"实验教学与实验室管理中心举行实验室开放与技改项目结题和立项评审工作会\n","author":["作者: 马楠","马楠"],"time":"2018-07-18","href":"https://www.scuec.edu.cn/s/329/t/1619/09/8b/info133515.htm","details":"\n            7月4日下午，2017年实验室开放与技改项目结题和2018年项目立项评审工作会在学术交流中心举行，副校长李俊杰，相关职能部门负责人、有关学院专家及实验教学与实验室管理中心负责人等与会。实验教学与实验室管理中心负责人介绍了2018年项目申报及专家网络评审的基本情况，以及2017年实验室开放与技改项目结题评审相关情况。与会专家在审阅项目申请书的基础上，讨论审定了2018年度实验室开放与技改项目资助立项名单。李俊杰对实验室开放与技改项目的管理优化与实施提了要求：项目的开展要立足自身学科特点、面向学校未来发展，凸显本科教育放在人才培养的核心地位、教育教学发展的基础地位，加强实验教学改革的研究工作，让学生通过实验切实提高自身的创新能力和动手能力。会上，专家分组听取了各项目负责人的工作汇报，并根据项目实施质量评选出11个优秀项目，其中二等奖5项、三等奖6项，一等奖空缺。（编辑：郭艳 来源：实验中心）\n\n        ","tag":"科研教学","id":2},{"title":"电信学院扎实开展学生暑期实习实践活动\n","author":["作者: 向红","向红"],"time":"2018-07-13","href":"https://www.scuec.edu.cn/s/329/t/1619/08/10/info133136.htm","details":"\n            7月7日，电信学院学生暑期实习实践活动正式启动。活动包括专业实习、金工实习和创新竞赛培训等三个方面的内容。此次实习实践活动涵盖了学院3个年级的1000余名学生，学院与企业的20余名老师参与指导。夯实基础与提升素质相结合 以练促进电信学院联合武汉东方瑞通有限公司、武汉烽火创客中心、武汉易思达科技有限公司及武汉光庭信息技术股份有限公司等企业开展专业实习培训。实习中，大三学生接触到了学科领域的前沿科技，既是对学生专业技能的集中强化训练，也是对即将进入求职期学生的“技术支持”。在武汉易思达科技有限公司的实习培训中，学生对智能小车进行全方位了解与学习，提升了对人工智能等前沿技术的认知。在武汉烽火创客中心，学生首次体验H5方向、光传输网络工程－OTN系统等，感受信息技术产业的无限魅力。学院聘请武汉光庭信息技术股份有限公司项目组长开展C++、JAVA集中培训，有效提升学生实际工作能力。学生在创客中心学习光纤传输技术。（电信学院供图）金工实习是电信学院大二年级学生实践教学的重要环节。今年，2016级学生在华中科技大学工程实训中心进行了包括车削、铣削、3D打印、铸造等13个工种的学习和实际操作，动手实践能力得到了锻炼。学生在金工车间开展实践操作。（电信学院供图）为夯实学生软件编程基础，通过自愿报名的方式，学院组织教师对大一年级的120名学生开展了C语言强化培训。通过引入游戏编程项目的方式，寓教于乐，激发学生的软件编程兴趣。创新竞赛与实践检验相结合 以赛促学全国大学生电子设计大赛和全国大学生智能车比赛以其培训和竞赛周期长、难度大、获奖率低等特点成为信息学科领域的顶级专业赛事，受到国内各高校的高度认可。多年来，在校院两级的大力支持下，通过竞赛指导教师组和各届学生的不懈努力，学院在上述两项赛事中多次获得国家级、省级比赛一等奖。学院以专业和学科优势为依托，立足实际，从平台体系、保障及运行机制与教学改革的联动创新机制三方面入手，打造融普及、提高为一体的多层次学科竞赛平台，以此深入推进教学改革与创新人才培养的新方案。今年，学院选拔60人组建了20支队伍参加湖北省电子设计大赛。智能车实验室选拔9个学生组成的3支队伍，在暑期集中培训，进一步提高学生的实践能力和竞赛水平。（编辑：张倩 来源：电信学院）\n\n        ","tag":"科研教学","id":5},{"title":"我校获批教育部在线教育研究中心“智慧教学试点项目”单位\n","author":["作者: 纪宏璠 陈晓希","纪宏璠 陈晓希"],"time":"2018-07-04","href":"https://www.scuec.edu.cn/s/329/t/1619/05/ff/info132607.htm","details":"\n            近日，教育部在线教育研究中心发布《关于“智慧教学试点项目”评选结果的通知》，我校获评“智慧教学试点项目”院校。此次全国共评选出中央民族大学、中央财经大学、哈尔滨工业大学、天津大学、华南理工大学等57所试点院校。“智慧教学试点项目”评选是近年来教育部在线教育研究中心开展的一项重点工作，旨在鼓励高校及相关教师积极运用互联网工具和先进教学理念（如慕课、翻转课堂等）开展智慧教学试点实践，推广相关高校在智慧教学领域的优秀经验，积极营造开展智慧教学的良好氛围。2016年以来，学校高度重视智慧教学建设工作，软硬件资源建设已初具规模。积极开展在线课程建设，大力推动课程教学改革，目前，省级精品在线开放课程立项2门，校级在线课程立项25门，校级课程教学改革项目立项400余项；加大录播教室、互联网教室、远程协作教室等智慧教室建设，建成11间研讨型智慧教室，支持翻转课堂、混合式教学、远程协作等课堂教学模式改革。获评为“智慧教学试点项目”院校，是对我校近年来信息化教学改革和建设成绩的充分肯定，未来学校将持续加强在线课程建设，推动优质资源共享，实质性推进课堂教学模式改革，提升教育教学质量。(编辑：刘虹 来源：教务处）\n\n        ","tag":"科研教学","id":4},{"title":"我校举办“唐宋文学编年系地研究丛书”编写研讨会\n","author":["作者: 陈思晗","陈思晗"],"time":"2018-06-26","href":"https://www.scuec.edu.cn/s/329/t/1619/05/43/info132419.htm","details":"\n            6月24日上午，由高等教育出版社和我校文学与新闻传播学院联合举办的“唐宋文学编年系地研究丛书”编写研讨会在国际学术会议中心召开。高等教育出版社副总编辑韩筠、人文社科学术出版事业部副主任杨亚鸿、上海师范大学李定广教授、武汉大学谭新红教授、鲁东大学陈冠明教授、中南民族大学文传学院院长刘为钦教授等参加了会议。会议由文传学院王兆鹏教授主持。刘为钦代表学院致辞。他向远道而来的与会学者表示欢迎，对王兆鹏教授及其团队的学术工作表达了感谢。“唐宋文学编年系地研究丛书”系王兆鹏主导的国家社科基金重大项目“唐宋文学编年系地信息平台建设”的组成部分，亦为其项目成果之一。丛书的顺利编写与出版，对于提高学院科研水平、丰富学院学术成果有着重要意义。高等教育出版社副总编辑韩筠代表出版方对丛书的编写提出了要求。她指出，“唐宋文学编年系地研究丛书”亮点及创新在“系地”上，此概念的提出契合当下的时代发展特色，积极响应了习近平总书记对中国传统文化创造性传播和创新性发展的号召，是一个很好的选题。该丛书成功获得国家出版基金，后期出版已具备强有力的支持和保障。丛书计划出版22册，编写任务艰巨，出版审核严格，故任重而道远。韩总编希望各位编写者在王兆鹏的带领下，将“唐宋文学编年系地研究丛书”打造成学术精品，流芳百世。会上，王兆鹏详细介绍了丛书编写体例记样章。编写人员就样章、书稿编写要求与体例的细节问题诸如字号、引用格式、注释规范等展开了详细讨论。随后，杨亚鸿从政治层面和学术层面对丛书编写提出了具体要求，并强调了交稿规范与时间。最后，王兆鹏代表丛书编写团队作了发言。他代表团队承诺该丛书将严格遵守学术规范和要求，保证质量，同时他希望参编人员高度重视，认真撰写；在审稿过程中，充分发挥团队协作精神，互相核查，保证丛书整体学术质量。(编辑：刘虹 来源：文传学院）\n\n        ","tag":"科研教学","id":10},{"title":"中国社会科学评价研究院院长荆林波研究员：我国智库与社会科学成果评价\n","author":["作者: 黄秋波","黄秋波"],"time":"2018-06-25","href":"https://www.scuec.edu.cn/s/329/t/1619/05/0c/info132364.htm","details":"\n            6月21日上午，中国社会科学评价研究院院长荆林波研究员应我校邀请，在行政楼会议室作了题为《我国智库与社会科学成果评价》的专题学术报告。副校长李俊杰，各文科学院科研副院长、各社科平台负责人等参加了报告会。报告会由科发院副院长耿新主持。报告中，荆林波主要阐述了我国智库发展和社会科学成果评价面临的问题及对策建议。在谈到社会科学成果评价时，他从作者、读者、出版者和评价者等角度切入，结合近几年国内外学术界的“科研诚信”事件，具体阐述了社会科学成果评价的要求，以及目前中国社会科学评价研究院开展的工作。在谈到我国智库发展时，他强调要直面制约智库发展的独立性、话语权等问题，积极做好智库发展的“四梁八柱”，四梁即明确定位，加强过程管理，重视绩效评价，加强队伍建设；八柱即领导重视，基础理论研究，做好基础理论研究向对策研究的转化，创建与维护对策报告的上报通道，行政保障能力，人员考核激励，整合资源的能力，学习能力和创新精神。报告结束后，荆林波还对现场听众的提问进行了解答。中国社会科学评价研究院主要负责社会科学综合评价、全球智库评价、出版社评价及中国学术期刊和全球华文学术期刊的评价等，先后发布了《全国社会科学评价排行榜》《全球智库排行榜》《中国人文社会科学核心期刊要览》和《中国人文社会科学期刊引证报告》等。（编辑：郭艳 温璧瑜 来源：科发院）\n\n        ","tag":"科研教学","id":9},{"title":"管理学院2015级注会实验班校企合作成果丰硕 互联网平台助力实习实践全过程管理\n","author":["作者: 黎明霞","黎明霞"],"time":"2018-06-11","href":"https://www.scuec.edu.cn/s/329/t/1619/03/38/info131896.htm","details":"\n            6月6日下午，为总结顶岗实习的经验，探索注册会计实验班校企合作培养模式，管理学院在学术交流中心举行2015级注会实验班顶岗实习汇报会。我校教务处、管理学院相关负责人及老师，大信会计师事务所湖北分所合伙人等参加了汇报会。管理学院刘华老师首先介绍了此次顶岗实习前期准备、中期管理、后期总结三个阶段的情况。她说，此次实习得到了大信会计师事务所的大力支持，首次使用教务处推广的“校友邦”实习实践平台实现了信息化管理，让同学们感受到了人文关怀，提升了专业技能。随后，参加本次实习的杨琴、王清华、王琨、王荣荣、余淑函5位同学分享了自己本次顶岗实习的经历和体会。他们表示，实践出真知，刚开始自己比较拘谨，工作效率低下，实习中得到了实习单位导师的悉心指点，通过校友邦和校内老师及时互动，不断提升工作技能，最终圆满完成了实习。大信会计师事务所湖北分所合伙人徐敏对31位同学3个月的顶岗实习效果表示非常满意，同学们身上表现出来的专业素养、吃苦精神和团队合作精神正是社会对财会人才的素质要求。教务处副处长黄迎新表示，“校友邦”实习实践平台作为实践教学跟踪系统，在实习实训过程中，利用互联网更好地实现了质量管控，实现了管理的数据化，师生沟通的高效化。管理学院此次使用校友邦平台取得了良好效果，今后将在全校推广该平台。管理学院副院长翟华云对此次顶岗实习作了总结，感谢大信会计师事务所和教务处的支持和帮助。她表示，注会实验班从校级项目升为省级卓越人才项目，今后将进行更多的实习实训，有很多方面需要进一步探索和提升。学院党委副书记徐明蓉宣布了本次优秀实习生名单，与会领导为15位优秀实习生颁奖。(编辑：刘虹 来源：教务处）\n\n        ","tag":"科研教学","id":7},{"title":"图书馆嵌入式学科服务助力计科学院教研工作\n","author":["作者: ",""],"time":"2018-05-23","href":"https://www.scuec.edu.cn/s/329/t/1619/f3/e2/info127970.htm","details":"\n            3月27日下午，图书馆馆长哈正利，副馆长黄萍莉带领信息咨询部相关负责人深入计科学院举行专场讲座与座谈会。活动由计科学院副院长帖军主持。首先，IEEE中国办事处李菁博士做了题为《深度解密IEEE IEL数据库：科研检索与学术投稿》的讲座，讲座围绕IEEE平台检索技巧、平台特色功能、投稿流程环节等问题展开，大家认真聆听，积极回答提问。讲座后，同学们纷纷表示收获颇多。座谈会紧随其后进行。图书馆与计科学院相关领导老师就图书馆数字资源校外访问、文献资源获取、数据库资源需求、图书馆讲座推广、图书馆空间与使用等方面展开交流。哈正利、黄萍莉和信息咨询部相关负责人一一解答了计科学院教师的问题，并向教师们推送了新采购、试用的相关数据库资源，介绍了图书馆为学校教师准备的工作室及可用于师生交流的研修间。座谈会结束后，帖军对图书馆此次专场讲座与推送服务表示感谢，他希望图书馆能够拓展讲座的宣传渠道，鼓励青年教师多到图书馆体验相关服务。据悉，此次活动是图书馆开展嵌入式学科服务的一个缩影。图书馆服务于全校各院师生，及时为师生解决在文献检索与资源利用方面的问题，希望此类创新性服务模式可以不断提升全校师生对图书馆的服务体验。（来源：图书馆  编辑：邓赵诚）\n\n        ","tag":"科研教学","id":12},{"title":"美术学院院长罗彬教授画展在武汉美术馆举办\n","author":["作者: ",""],"time":"2018-05-23","href":"https://www.scuec.edu.cn/s/329/t/1619/01/xy/info131533.htm","details":"\n            4月20日至5月13日，美术学院院长罗彬教授的《入戏——罗彬水墨人物画展》在武汉美术馆举办。此次展出70余幅作品，共分为5个部分：戏曲人物、扇面、乡人傩系列、傩仪系列以及18米长卷，作品以戏入画，画中有戏，受到同行的肯定和武汉市民的喜爱。围绕此次展览，武汉美术馆推出了两场有意义的活动：开幕式当天举行了主题为《水墨人物画谈》的学术讲座，罗彬在美术馆中庭为观众们做了精彩演讲；5月13日上午，罗彬院长受邀再次来到武汉美术馆，在二号展厅与小朋友们进行了一场对话互动——“小朋友向罗彬教授学画戏”。学术讲座现场。余展鹏、吴光昊 摄据悉，武汉美术馆作为“国家重点美术馆”，一直致力于对湖北地域文化进行梳理，通过个体艺术家的创作活动构成整个湖北的艺术脉络。（编辑：杨征来源：美术学院）\n\n        ","tag":"科研教学","id":13},{"title":"李亦园先生学术思想与中国人类学发展研讨会在我校举行\n","author":["作者: 冉文","冉文"],"time":"2018-05-15","href":"https://www.scuec.edu.cn/s/329/t/1619/fe/4a/info130634.htm","details":"\n            5月5日，由我校民社学院和人类学高级论坛联合主办的“李亦园先生学术思想与中国人类学发展”研讨会在学术交流中心举行。李亦园先生为台湾最具代表性的人类学者，其研究范围涉及人类学、文化学、比较宗教学、家庭宗族研究、神话研究大会等。此次研讨会旨在重温李亦园先生的学术思想，发扬其现代意义，反思人类学民族学的发展路径，以推动学科理论范式和实践的进步。研讨会现场。 民社学院供图研讨会汇聚了清华大学、武汉大学、中央民族大学、中国人民大学、厦门大学、四川大学、中山大学、南京大学、学苑出版社、台湾中研院民族学所、台湾博物馆、新竹清华大学、台湾交通大学等海峡两岸20余家单位的30多位专家学者参加。民社学院院长田敏代表主办方首先致欢迎辞，表示此次会议在我校召开，将有力推动我校民族学、人类学学科的建设和发展。研讨会共分四个场次，分别由徐杰舜、徐新建、王明珂、彭兆荣等教授主持，参会者分别围绕李亦园先生学术思想回顾和中国人类学发展这两个主题做大会报告。台湾学者李子宁先生和庄英章、王明珂、简美玲、赵树冈教授等人追忆了李亦园先生的生平事迹，感念李先生对学术的孜孜追求及对自己的谆谆教导。赵旭东、田敏、孙九霞、苏发祥、张先清、哈正利教授等分别对李亦园先生的文学人类学思想、旅游可持续思想、人类学对话和人类学中国化发展等问题展开了讨论。会议气氛热烈，讨论充分。徐杰舜、彭兆荣教授对研讨会进行了总结，指出此次研讨会是海峡两岸的一次学术对话和交流，有利于把李先生为人为学的精神发扬光大，对中国人类学的发展有着促进作用。（编辑：温璧瑜 来源：民社学院）\n\n        ","tag":"科研教学","id":8},{"title":"中华诗词发展趋势研讨会顺利举行\n","author":["作者: 陈泽森","陈泽森"],"time":"2018-05-10","href":"https://www.scuec.edu.cn/s/329/t/1619/fd/2d/info130349.htm","details":"\n            5月4日上午，中华诗词发展趋势研讨会暨《中华诗词发展报告（2017）》（以下简称《报告》）终稿审定会在我校国际会议交流中心举行。原湖北省人大常委会副主任，中华诗词学会副会长罗辉、中华诗词研究院副院长杨志新、中国书籍出版社副总编辑赵安民、搜韵网负责人陈逸云、上海大学教授曹辛华、河北师范大学教授江合友以及我校文传学院教授王兆鹏共同出席本次会议。议由杨志新主持，他首先向我校文传学院教授王兆鹏及其团队的努力表示衷心感谢。当今社会正向网络化、数字化、智能化发展，杨志新建议成立一个项目组，建设一个数据库，秉承共享好用的原则，更好地发挥大数据的作用。随后，《报告》的各部分撰稿人先后进行发言。清华大学国家形象传播研究中心高级研究员眭谦、湖北第二师范学院兼职研究员曾少立、上海大学教授曹辛华等五位撰稿人分别就诗词创作、诗词文献整理、诗词理论研究、诗词教育四部分介绍自己的撰写成果。与会其他专家指出了报告中存在的不足并提出建议。其中，罗辉认为《报告》的撰写应反映现实情况，汇集社会关注，唤起相关关注，指导未来发展，在推举系列活动时应秉承合法性、公益性、保障性、持续性、全国性和学术性六个原则。王兆鹏对发言进行了总结，提出发言要有针对性、指导性和建设性，综述体和报告体要区分开来，报告不等同于学术史回顾。此外，他从报告的角度提出今年与上一年相比的进步之处，说明报告要面对当下，不局限于民国。会议最后，王兆鹏汇报了关于中华诗词文献数据库的建设情况，在场专家纷纷建言献策。（编辑：郭艳 温璧瑜）\n\n        ","tag":"科研教学","id":11}],[{"title":"我校学生在第十二届世界跳绳锦标赛上获佳绩\n","author":["作者: 马周","马周"],"time":"2018-08-29","href":"https://www.scuec.edu.cn/s/329/t/1619/0b/df/info134111.htm","details":"\n            7月27日至8月1日，由世界跳绳联盟主办，国家体育总局、全国跳绳运动推广中心承办，中国大学生体育协会、中国中学生体育协会协办的第十二届世界跳绳锦标赛在上海财经大学举行。我校体育学院学生刘文龙、蒋坤、姜继帆、冯琳作为中国队队员，参加了四人混合交互绳项目，与30个国家地区代表队角逐，最终获得该项目第七名。我校学生在比赛中。 （体育学院供图）跳绳运动作为我校的优势特色体育项目，校跳绳队自2016年组建以来，在学校、学院及学校相关部门的关心支持下，在国际、国内赛事中屡创佳绩。据悉，世界跳绳锦标赛每四年一届，是世界范围内水平最高、影响力最大的跳绳赛事，本届世锦赛是我国外交部、国家体育总局备案的国际A类赛事。本届比赛是该赛事首次在我国内地举办，共吸引了30个国家和地区的700余名顶尖运动员参赛。（编辑：杨征 来源：体育学院）\n\n        ","tag":"民大要闻","id":1},{"title":"我校4个专业学位授权点通过国家专项评估\n","author":["作者: 李涵伟","李涵伟"],"time":"2018-08-25","href":"https://www.scuec.edu.cn/s/329/t/1619/0b/a0/info134048.htm","details":"\n            近期，根据国务院学位委员会、教育部《关于开展2018 年学位授权点专项评估工作的通知》要求，我校翻译硕士、化学工程、生物工程和新闻与传播硕士等4个专业学位授权点参与了本次专项评估，并顺利通过。学校高度重视本次专项评估，召开了由参评学院院长、专业学位点负责人等参加的评估工作会，认真谋划，精心布置；研究生院（部）认真学习国家相关文件精神，深入研究专项评估要素，协调统筹，精心安排；各参评学院积极组织精干力量精心准备各类相关材料，扎实推进专项评估工作。在评估中，研究生院（部）对学位点评估材料进行了严格的审核把关，邀请校内专家对评估材料作诊断式评价，并将修改意见反馈给参评学院；参评学院在规定时间内将《评估报告》和《简况表》等材料上传至“全国学位与研究生教育质量信息平台”。各专业学位研究生教育指导委员会组织专家对参评学位点进行了评审，并就各参评专业学位点存在的问题、薄弱环节及需要进一步加强建设的地方等提了意见和建议。据悉，专业学位授权点评估已成为质量监控新常态，其旨在以培养质量为导向，针对问题，补齐短板，切实加强专业学位授权点建设。我校将以此次评估为契机，进一步强化质量意识，提高学科吸引力；进一步加强研究生创新实践基地建设，积极争取实践基地类科研项目；进一步加强研究生培养过程管理，宽视角、多举措、全方位提升研究生培养质量。（编辑：杨征 来源：研究生院）\n\n        ","tag":"民大要闻","id":15},{"title":"国家艺术基金“藏族民间舞蹈青年人才培养”项目开班典礼暨音乐舞蹈学院藏族舞蹈成果展举行\n","author":["作者: 李开有","李开有"],"time":"2018-08-22","href":"https://www.scuec.edu.cn/s/329/t/1619/0b/90/info134032.htm","details":"\n            8月21号上午，2018年度国家艺术基金人才培养资助项目“藏族民间舞蹈青年人才培养”开班典礼暨我校音乐舞蹈学院藏族舞蹈成果展在大礼堂举行。我校校长李金林、副校长杜冬云，湖北省文联副主席、武汉音乐学院院长胡志平，湖北省舞蹈家协会主席梅昌胜，湖北省文化厅艺术处处长管成文，中国艺术研究院舞蹈研究所所长江东，以及来自中央民族大学、北京舞蹈学院、武汉音乐学院、华中师范大学、东北师范大学、沈阳音乐学院、新疆艺术大学、延边大学、湖北省群艺馆、舞谱网的专家学者和我校相关单位负责人、30名来自全国相关高校舞蹈专业的学员等出席了开班典礼。开班典礼由该项目主持人、音乐舞蹈学院院长尕藏主持。开班典礼现场。 单玮 摄李金林在致辞中表示，藏族艺术是中华优秀传统文化中的一颗璀璨明珠，推动藏族文化艺术在中南地区落地生根、薪火相传，有助于各民族文化的交流和发展。国家艺术基金“藏族民间舞蹈青年人才培养”项目将为藏族民间舞蹈艺术在中南地区的传承提供交流、学习、共享的平台，并为其他民族艺术的发展提供宝贵的借鉴经验。尕藏对本次项目培训作了介绍。他表示，立足中东南地区加强藏族民间舞蹈青年人才培养，并从民族、民俗、舞蹈艺术等方面规范和完善藏族民间舞蹈教学体系，有利于增强文化自觉意识、弘扬中华优秀传统文化，具有重要的现实价值和时代意义。江东和四川师范大学舞蹈学院民间舞教研室主任才项加分别代表嘉宾、学员作了发言，对该项目的开展表示充分肯定，对我校搭建学习、交流平台表示感谢。成果展演出获得了观众的一致好评。 开班典礼结束后，与会人员和观众们一同观赏了我校音乐舞蹈学院藏族舞蹈成果展。演出以藏族女子群舞《唐古拉风》开场，清新的格调、现代的节奏迅速“点燃”全场。随后，独具韵味的群舞《母亲》，扬鞭驰骋、酒香牧场的《牧人酒歌》，极具地域特色和文化底蕴的《善渡》《安多则柔》《云袖》等节目令现场沸腾，赢得了观众们的一致好评。据悉，“藏族民间舞蹈青年人才培养”项目培训为期40天，包括理论教学和实践教学，将于9月28日举行培训成果汇报展演。（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":0},{"title":"我校举办2018年全国跳绳教练员、裁判员初中级培训班 （武汉站）\n","author":["作者: 王家颖","王家颖"],"time":"2018-08-17","href":"https://www.scuec.edu.cn/s/329/t/1619/0b/29/info133929.htm","details":"\n            8月15日上午，2018年全国跳绳教练员、裁判员培训班在我校学术交流中心开班。本次活动由国家体育总局社会体育指导中心主办，全国跳绳运动推广中心和我校共同承办。来自福建、内蒙古、北京等全国14个省市的70余名教师、教练员及跳绳爱好者参加培训，全国跳绳运动推广中心副秘书长吴登科，我校副校长赵晓珊，全国跳绳运动推广中心和我校体育学院相关负责人出席开班式。赵晓珊在欢迎辞中指出,跳绳运动集趣味性、观赏性、健身性、竞技性于一身，具有广泛的群众基础。我校跳绳队成立仅两年，已先后在国际国内赛事中取得了优异成绩，跳绳成为学校重点建设的体育项目之一。吴登科表示，随着跳绳运动的蓬勃发展，跳绳这一项目距离奥运会越来越近。希望学员们学有所用，更好地促进跳绳运动的普及推广。全国跳绳运动推广中心许凡老师介绍了课程安排，来自山东省济南市天桥区清河实验小学的学员代表发言，表示将端正学习态度，提高自觉性、主动性。开班式结束后，学员们投入到了紧张的课程学习与实践训练中。根据全国跳绳运动推广中心教练员、裁判员等级制度体系，此次培训将基于新赛季进行规则、制度上的调整，课程分为跳绳教练员、裁判员理论与实践两个部分，理论课程由我校教师孙贵龙及全国跳绳运动推广中心教师白炎波讲授，实践课程由我校及全国体育中心的老师共同教学。培训从速度跳绳、个人花样、车轮跳花样、交互绳花样等方面精心设计课程教学内容，切实将理论与实践相融合，提升学员教学实践操作和规则实践能力。据悉，参加此次培训的有大、中、小学体育老师，有志于从事跳绳运动的专业教练员、裁判员，以及热爱跳绳运动的大学生等。在为期两天的培训后，将举行针对初高级教练员及裁判员的资格证书考核。（编辑：刘虹 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":5},{"title":"学校组织专家团队赴广西德保县开展定点扶贫工作\n","author":["作者: 刘君强","刘君强"],"time":"2018-08-17","href":"https://www.scuec.edu.cn/s/329/t/1619/0b/2b/info133931.htm","details":"\n            为贯彻落实好国家民委关于开展定点扶贫工作的部署，8月14日，在副校长杜冬云的带领下，科发院、药学院、计科学院、资环学院相关负责人和专家等一行7人，深入广西德保县调研，开展定点扶贫工作。德保县委书记、我校1988级校友石永超对国家民委和我校支持德保县脱贫与发展表示感谢，对专家们的到来表示热烈欢迎，并要求政府各部门全力配合调研。德保县委常委、副县长叶波参与了本次调研。专家组实地走访扶贫产业示范区。 刘君强 摄专家组与德保县政府办、组织部、扶贫办、农业局、畜牧局、商务局、环保局、质监局、教育局、科技局和民宗局等单位举行了座谈，全面了解德保县县情、当前经济文化建设中的科技需求和面临的问题。专家组介绍了我校近年来服务民族地区的工作经验及成绩，重点推介了农牧业废弃物能源化利用、中药材种植、农特产品质量追溯及农商融合扶贫电商平台等科研成果。专家组实地走访了凌雷村健茂生态农业开发有限公司的万亩柑橘扶贫产业示范区、德保矮马养殖基地和德保阿里巴巴农村淘宝服务中心，并在卫计局就有关中药材的种植作了讲解，展示了学校研发的特色民族药。调研中，杜冬云表示“三个面向、三个服务”是学校始终坚持的办学宗旨，落实好国家民委布置的定点扶贫工作任务是学校义不容辞的责任，学校将发挥人才和智力优势，加强校地合作交流，为德保县的脱贫与发展提供更多科技支撑和智力支持。（编辑：杨征 来源：科发院）\n\n        ","tag":"民大要闻","id":12},{"title":"学校召开工程教育专业认证现场办公会\n","author":["作者: 胡鹏","胡鹏"],"time":"2018-08-16","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/f8/info133880.htm","details":"\n            8月14日上午，学校工程教育专业认证现场办公会在学术交流中心举行。相关职能部门、学院主要负责人及环工专业工程教育认证工作组专班成员参加会议。会议由副校长李俊杰主持。教务处和资环学院相关负责人分别汇报了教育部公布的已通过工程教育认证专业名单、近年来工程教育认证申请的有关情况以及我校环境工程专业工程教育认证工作的进展情况。部分学院汇报了本院工程教育认证工作的筹备情况。相关职能部门纷纷表示将全力配合，积极推进学校工程教育认证工作，并对下一阶段工作提出意见和建议。教务处处长宋发军针对数据资料收集、申请书和自评报告撰写、专家进校考察等方面反馈的问题提出了意见和建议，对相关学院开展工程教育认证工作提出了具体要求。李俊杰对会议作总结。他强调:相关学院要树立结果导向意识,在学院内统一思想，加强宣传与过程管理，把落实工程教育认证工作列入新学期开学检查事项，使各项部署落到实处；相关职能部门要强化服务意识，积极配合；各部门之间要统筹兼顾，把工程教育认证工作与与审核评估整改工作、提高就业率和就业质量工作等相结合，共同推进事业发展。（编辑：刘虹 来源：教务处）\n\n        ","tag":"民大要闻","id":9},{"title":"我校许云栋、金珂获评第四届“长江学子”优秀大学毕业生\n","author":["作者: 潘泽江 李金","潘泽江 李金"],"time":"2018-08-16","href":"https://www.scuec.edu.cn/s/329/t/1619/0b/0e/info133902.htm","details":"\n            近日，由湖北省教育厅联合新华通讯社新闻信息中心组织的湖北省第四届“长江学子”优秀大学毕业生评选活动落下帷幕。经过学校推荐、专家评审、社会公示、确认公布等评选程序，我校经济学院2018届硕士毕业生许云栋、管理学院2018届本科毕业生金珂获评“长江学子”创业奖。许云栋，连续创业者，来自湘西土家族苗族自治州武陵山偏远农村。2012年-2018年就读于我校经济学院。大二开始创业，创办“湘西旅游一卡通”；大三创办武汉游者之家旅游有限公司，创立自主品牌“聚哈子”并注册商标；2016年获80万天使投资，获得湖北省政府创业扶持资金2万元；2017年首创“武汉校友力量”社群，为武汉地区高校的创业校友提供交流对接平台；2018年搭建“聚哈子·校友空间”（150㎡），累计服务校友4000余人；微信公众号“聚哈子”宣传报道校友创业故事20余期，阅读量超过20000人次，举办创业校友交流30次；公司实现营收400余万元。曾获评经济学院创新创业标兵和学校青年标兵；荣获学校“创青春”大学生创业比赛银奖、全国大学生网络创新创业大赛校级一等奖、“互联网+”创新创业大赛校级特等奖、首届中国“互联网+”大学生创新创业大赛湖北省铜奖、“创青春”创业大赛湖北省铜奖等奖项；荣获校优秀学生专业奖学金三等奖、克勤创新创业奖学金、研究生二等奖学金；被评为2016届、2018届学校十大优秀毕业生；2018年入选学校创新创业导师人才库。公司于2018年成为学校创新创业学院的双创实训基地，吸纳10余名少数民族学子就业，累计接纳300余名在校大学生开展实习实训。金珂，2018届管理学院人力资源管理专业毕业生，创办武汉茶小哥文化传媒有限公司（法人代表／总经理），注册“茶小哥”品牌商标，拥有自主知识产权，入驻国家级科技企业孵化器，开办”知音国际茶城‘茶小哥茶文化体验馆’（288㎡）”，建立“孝昌县茶小哥农民种植专业合作社（86户茶农）”和“茶小哥生态茶园基地（流转土地2300余亩）”，年均营收350余万元，创造全职就业岗位16个，累计接纳350余名在校大学生双创实习实训。荣获“创青春”全国大学生创业大赛优秀奖，入选教育部“第十届全国大学生创新创业年会创业推介项目（全省仅4项）”，荣获“共青团中央创业英雄汇‘大学生双创先锋’”称号，主持完成国家级大学生创新创业训练计划项目2项，先后获得克勤创新创业奖学金、省政府创业扶持资金8万元等。筹建了茶小哥大学生创业实习实训基地，创业反哺母校，筹划“‘创新创业助力中国梦，精准扶贫开展红色行’中南民族大学挺进大别山‘石榴籽’红色青年筑梦之旅主题调研活动。“长江学子”优秀大学毕业生评选活动，旨在通过评选表彰在学术创新、自主创业方面成绩优异、表现突出的优秀学子，发现人才，激励成才，鼓励创新，引导创业，充分展现当代大学生开拓创新、奋发有为的精神风貌，充分发挥典型引领示范作用，促进大学生创新创业。此次评选活动共评选出“长江学子”创新奖30名，“长江学子”创业奖30名。（编辑：刘虹 来源：创新创业学院）\n\n        ","tag":"民大要闻","id":6},{"title":"著名琵琶演奏家吴玉霞被聘为我校特聘教授\n","author":["作者: 许林丽","许林丽"],"time":"2018-08-14","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/cb/info133835.htm","details":"\n            8月10日下午，著名琵琶演奏家吴玉霞等一行4人来校指导工作，吴玉霞老师被聘为我校特聘教授。座谈会在音乐舞蹈学院会议室举行，校领导李金林、李俊杰，相关部门和学院负责人，以及我校校友、宁波工业投资集团总经理钟建波等参加了会议。座谈会由副校长李俊杰主持。著名琵琶演奏家吴玉霞来校指导工作。 许林丽 摄校长李金林致欢迎辞，介绍了学校概况和音乐舞蹈学院创办的初衷与历程。他表示，希望吴玉霞老师就学科建设、青年教师的引进和培养、学生培养方案的制定等为音乐舞蹈学院提供更多的指导和帮助。座谈会上，李金林向吴玉霞颁发了特聘教授聘书。音乐舞蹈学院院长尕藏介绍了学院办学情况，以及在国际国内艺术竞赛、艺术创作等方面取得的成绩。吴玉霞老师和与会代表作了交流。她结合自己丰富的表演和教学经验，深入剖析了艺术类学生教育的现状和方法，并提出“特色决定命运”的观点，认为音乐舞蹈学院应坚持民族大学特色，发展特色少数民族乐器，发扬少数民族学生艺术才华，尽可能为学生量身打造适宜的培养方案。她还就音乐舞蹈学院学生国际国内交流提出了具体指导意见。吴玉霞一行还参观了民族学博物馆和校园，考察了音乐舞蹈学院教学设施。（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":11},{"title":"我校学生荣获全国大学生生命科学创新创业大赛一等奖\n","author":["作者: 廖晓梅  余光辉","廖晓梅  余光辉"],"time":"2018-08-14","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/cc/info133836.htm","details":"\n            8月7日至10日，第三届全国大学生生命科学创新创业大赛决赛在江苏师范大学举行，我校有7支学生团队入围创新类项目的决赛。经过现场答辩，我校1支学生团队获一等奖、5支学生团队获二等奖、1支学生团队获三等奖。一等奖获奖证书第三届全国大学生生命科学创新创业大赛由教育部高等学校生物科学类专业教学指导委员会、高等学校国家级实验教学示范中心联席会、《高校生物学教学研究》编辑部联合主办。大赛共收到参赛作品1654项，来自221所高校的7510名学生、2429名指导教师参与了申报。经过资格审查、初赛网评和复赛网评，主办方评选出了入围现场公开决赛的项目540项，其中创新类项目383项，创业类项目157项。我校学生获奖名单：（编辑：杨征 来源：生科学院）\n\n        ","tag":"民大要闻","id":14},{"title":"我校学生喜获湖北省大学生电子设计“TI杯”竞赛8项特等奖\n","author":["作者: 潘泽江 廖晓梅","潘泽江 廖晓梅"],"time":"2018-08-14","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/ca/info133834.htm","details":"\n            近日，2018年湖北省大学生电子设计“TI杯”竞赛结果揭晓，我校学生的参赛作品喜获特等奖8项、一等奖7项、二等奖9项、三等奖1项，获奖数量和质量再创历史新高。学校高度重视该项赛事，双创、电信、计科、生医等学院精心组织，有序开展了指导教师赛前培训会、种子选手培养和选拔、参赛团队组建和考查、比赛现场技术指导和保障服务等多项工作。经过严格筛选，共遴选出44支团队代表学校参赛。从7月20日8时开始，截止到7月23日24时，在老师们的悉心指导下，我校参赛学生团队发挥出色，按时完成并向组委会提交了作品。全国大学生电子设计竞赛是教育部倡导的大学生学科竞赛，是湖北省教育厅指定的2018年度全省高校学生系列科技创新和技能竞赛活动，旨在推动高校信息与电子类学科课程体系和课程内容的改革。据悉，此次比赛全省共有52所高校的434支队伍进入作品测试环节，组委会共评出特等奖47项。我校学生获奖名单：（编辑：杨征 来源：创新创业学院）\n\n        ","tag":"民大要闻","id":10},{"title":"我校教师参加民族院校教师教学发展联盟2018年学术年会\n","author":["作者: 王昊哲","王昊哲"],"time":"2018-08-07","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/b0/info133808.htm","details":"\n            由民族院校教师教学发展联盟（秘书处设于我校）主办、甘肃民族师范学院承办的“民族院校教师教学发展联盟2018年学术年会”于日前在甘肃民族师范学院召开，来自20余所民族（兄弟）院校的50余名专家学者参加了会议。该次学术年会以“新时代背景下教师与教学发展”为主题，以新形势下教师队伍建设与教师教学发展为重点，围绕新时代民族院校高等教育发展所面临的新问题和新任务展开研讨，对新形势下教师队伍建设与专业发展等问题形成共识，为新时代民族院校教师与教学发展提供新启示、新借鉴。在大会主题报告中，首都师范大学邢红军教授、中山大学王金发教授、西北师范大学万明钢教授、我校教师教学发展中心常务副主任康翠萍教授、西安优学研发总监邱欢堂、甘肃民族师范学院科研处处长苟如虎教授等多位专家学者分别围绕大学课堂教学的基本规范、青年教师专业成长与教师发展中心的使命、本科专业课程教学改革、教学信息化建设和教师教学发展中心基础建设等专题分享了自己的研究成果和教学经验。会议期间，与会人员共同观看了联盟优秀论文成果展，并分教师教学发展组和教育教学研究组进行了交流与讨论。我校李永、张琼、于志华、徐晶4位老师分别作了有关教师教学发展及“课程模块化改革”研究成果的分享，教务处、教师教学发展中心相关同志参加并协助组织开展了会议期间的有关活动。本次学术年会是在深入学习习近平新时代中国特色社会主义思想、贯彻落实《关于全面深化新时代教师队伍建设改革的意见》的背景下召开的，年会的召开对进一步推动教师教学改革与发展、增强教师专业能力、提升人才培养质量具有重要意义。大会还举行了优秀论文颁奖仪式和学术年会轮值单位旗交接仪式，2019年联盟年会将在湖北民族学院举行。（编辑：郭艳 来源：教育学院）\n\n        ","tag":"科研教学","id":0},{"title":"学校召开2018年招生录取工作总结会\n","author":["作者: 姬扬","姬扬"],"time":"2018-08-07","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/ad/info133805.htm","details":"\n            8月6日下午，学校2018年招生录取工作总结会在招就处会议室召开。副校长李俊杰出席会议，参与2018年招生工作人员参会。会上，招就处处长杨卫东从招生计划完成情况、少数民族学生比例、生源质量等方面对今年招生录取工作作了总结和分析，并就做好下一年招生录取工作提出了意见建议。录检员分别汇报了各自所负责省份的招生录取情况，并从招生计划编制、招生宣传、专业报考等方面提出了建议。学校派驻招就处纪检专员认为，在今年整个招生录取工作过程中，所有工作人员严守规定，严格执纪，规范操作，公开透明；招就处领导班子能够认真履行“一岗双责”，全面落实“主体责任”。最后，李俊杰作了总结讲话。他充分肯定了今年招生录取工作取得的成效，对相关工作人员的辛苦付出表示感谢，并就进一步提升招生工作提出具体要求：一是要认真分析招生录取数据，做好2018年本、预科新生生源素质分析报告；二是要巩固招生录取中的一些好经验、好做法，条件许可时可在更多省份进行推广；三是要进一步争取在更多省份及专业进入一本招生，保证少数民族学生比例，工作更加精细，宣传更加精准。据悉，今年最后一批录取通知书于8月7日上午寄出，编号为【6418-6672】，考生可在晚些时候通过学校本科招生信息网查询相关邮递信息。（编辑：刘虹 来源：招就处）\n\n        ","tag":"民大要闻","id":3},{"title":"学校印发通知  严明暑假期间纪律要求\n","author":["作者: 丁海江","丁海江"],"time":"2018-07-31","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/92/info133778.htm","details":"\n            为持续深入贯彻全面从严治党战略部署，落实中央八项规定精神，防止“四风”问题反弹回潮，营造风清气正的育人环境，学校纪委印发《关于做好暑假期间廉洁自律和反对“四风”工作的通知》（以下简称《通知》），严明暑假期间纪律要求。《通知》要求，各单位要按照党风廉政建设责任制要求，结合暑假特点和本部门实际，有针对性地开展廉洁教育。教育广大党员干部深入贯彻落实中央八项规定精神，牢固树立宗旨意识，严格执行各项纪律规定；引导广大教职工弘扬高尚师德师风，筑牢抵制不良风气的思想根基。《通知》强调，暑假期间，严禁用公款、公物、公车参加与公务活动无关的聚会、宴请、超标准公务接待等活动；严禁公款旅游；严禁接受管理对象和服务对象安排的宴请。严禁违规操办或参加“升学宴”“谢师宴”等，严禁违规借子女升学之机敛财。在招生录取、招投标等工作中，严禁接受利害关系人的宴请、礼金礼品、有价证券和支付凭证等财物。严禁参与赌博或变相赌博；严禁从事有悖于教师职业道德规范的其他活动。办理婚丧嫁娶等事宜应严格按照湖北省纪委相关规定履行相应手续，严禁违规办理。学校要求将《通知》精神传达到每一位教职员工。各单位领导班子成员要切实履行“一岗双责”，教育引导广大教职工知规明纪、令行禁止。学校纪检监察部门将加强监督检查，发现一起、查处一起、通报一起，持续释放正风肃纪越往后越严的强烈信号。（编辑：杨征 来源：纪委办公室）\n\n        ","tag":"民大要闻","id":13},{"title":"我校招生录取工作有序进行  第一批录取通知书已邮寄\n","author":["作者: 姬扬","姬扬"],"time":"2018-07-27","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/62/info133730.htm","details":"\n            7月27日上午，我校2018年本、预科新生第一批录取通知书已交由EMS寄送,第一批寄送的通知书编号为【0001至2417】。新生可通过录取结果查询系统查询邮件编号，登录 EMS 网站 （ www.ems.com.cn）查询邮递过程。邮寄期间，请各位新生保持高考报名登记的电话畅通。学校本科招生信息网的录取结果查询系统提供了邮寄信息（考虑信息安全，只提供了地址后面的几个文字信息），以便核对。截止目前，学校已经完成5900多个招生计划，第二批录取通知书预计于7月29日邮寄，通知书编号为【2418至5847】。还有近700个招生计划按有关省份录取日程安排正在招录中，招生录取工作预计在8月上旬全部结束。（编辑：杨征 来源：招就处）\n\n        ","tag":"民大要闻","id":4},{"title":"我校举办第一届青年学者南湖论坛\n","author":["作者: 彭可馨","彭可馨"],"time":"2018-07-26","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/4e/info133710.htm","details":"\n            7月24日至25日，由我校主办、中国教育在线学术桥协办的第一届青年学者南湖论坛在我校举行，来自美国、英国、德国、法国、澳大利亚、加拿大等16个国家和地区的56位青年学者参加论坛。国家民委专职委员孙学玉、国家民委教育科技司副巡视员王宏晓、中国教育在线副总编辑王世新和学校领导边境、李金林、白江源、段超、赵晓珊、杜冬云、韩叶盛出席论坛活动。国家民委专职委员孙学玉讲话。 单玮 摄论坛闭幕式上，孙学玉代表全国政协副主席、国家民委主任巴特尔向参加论坛的海内外青年学者表示亲切问候，向此次论坛成功举办表示热烈祝贺。他充分肯定了本次论坛取得的丰硕成果，高度赞赏青年学者心怀祖国、心怀母校、心怀事业。他强调指出，党的十八大以来，以习近平同志为核心的党中央高度重视人才工作，制定实施了包括国家“千人计划”“万人计划”在内的一系列引才、育才、用才重大举措，人才政策越来越好，开放程度越来越高，吸引了大批海外优秀人才回国工作、建功立业，形成了具有国际竞争力的人才制度比较优势。中南民族大学举办首届青年学者南湖论坛，很有必要、非常及时、意义重大。他从祖国渴求人才、祖国需要人才、祖国汇聚人才、祖国成就人才等方面分析了目前我国人才工作的基本情况和发展态势，要求民族高校切实做到寻觅人才求贤若渴、发现人才如获至宝、举荐人才不拘一格、使用人才各尽其能，努力营造人人皆可成才、人人尽展其才的生动局面；呼吁广大海外青年学者回国奉献民族高等教育事业，共同为实现中华民族伟大复兴的中国梦贡献自己的智慧和力量。校长李金林作主旨演讲。 单玮 摄中国教育在线副总编辑王世新致辞。 单玮 摄王世新代表中国教育在线学术桥致辞。他指出，具有全球视野与国际水平的创新人才在中华民族伟大复兴的进程中意义重大，人才迎来最好的发展时代。学术桥志在为国举贤，为高校聚才。他高度赞赏我校引才的魄力与诚意，倡议各位海外青年学者抓住机遇，加盟中南民大，共创美好未来。校长李金林在开幕式上代表学校作主旨演讲，表达了求贤若渴、惜才如金、广邀天下英才的诚意和共谋发展的决心。他介绍了学校的基本情况、发展历程和建设成效，从办学宗旨、培养对象、研究视角等方面阐释了学校的办学特色、特殊使命和重要职责。他指出，学校要发展，人才是关键。我校牢固树立人才是第一资源的理念，坚持实施人才强校战略，以感情动人和事业留人为导向吸引人才，以合同管理和业绩贡献为导向评价人才，以鼓励创新和突出拔尖为导向激励人才，形成了“外引与内培”相互结合、“请进来与走出去”互为补充的人才工作格局。他表示，我校具有体系完备的教学科研平台、因地制宜的引人育才政策、优美舒适的工作生活环境，诚邀各位青年才俊加盟学校发展，并承诺将创造更加理解信任的工作环境、和谐融洽的人际环境、稳定舒适的生活环境、公平竞争的发展环境，为各位青年才俊施展才华、安居乐业、筑梦圆梦搭建最好的舞台。青年学者南湖论坛现场。 单玮 摄我校学者代表发言。 单玮 摄签约仪式。 单玮 摄签约仪式。 单玮 摄签约学者代表发言。 单玮 摄论坛开幕式上，我校文传学院王兆鹏教授、化材学院聂磊教授、药学院付海燕教授结合自身经历，围绕事业平台的选择、职业梦想的实现等主题分享感悟，真情呼吁让梦想从民大起航，在民大成就精彩人生，生动展现了我校对人才选、引、育、留等方面的高度重视。闭幕式上，学校与李海、王艾青、顾琰等23位海外青年学者签订意向协议书。签约学者英国德比大学刘路教授、华盛顿霍华德大学刘美蓉副教授、斯德哥尔摩大学杨彬助理研究员作为代表发言，感谢我校提供了一个思想碰撞的平台，表达了对我校未来发展的信心，并提出了未来工作规划及期望。组织人事部部长、人才办主任蔡琼在闭幕式上汇报了论坛开展情况，表示人才工作部门将从提高认识、总结经验，密切联系、保持沟通，改进工作、做好服务等方面继续做好学校人才的引进、培育和服务等工作。此次论坛还举办了13场学科分论坛，各位青年学者纷纷走进相关学院进行学术交流，并参与“双选”。中国教育报、中新网、腾讯大楚网、湖北日报、长江日报等媒体记者现场报道了论坛活动情况。13个分论坛现场。（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":2},{"title":"学校组织开展暑期建设项目进展情况检查\n","author":["作者: 李明亮","李明亮"],"time":"2018-07-25","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/41/info133697.htm","details":"\n            7月23日，校纪委书记韩叶盛带领后勤建设保障处、审计处、国有资产经营及产业管理总公司等部门负责人，以及各项目施工和跟踪审计负责人，深入学校未来科技城实习实训基地、学校中心食堂和音乐舞蹈教学排练楼等基建项目施工现场，检查各工程进展、跟踪审计、现场施工组织、安全质量、文明施工等情况。暑期建设项目检查现场。 （审计处供图）韩叶盛充分肯定了各项目取得的阶段性成绩，并对下阶段项目建设提出了要求。他指出，审计处要会同后勤建设管理部门、跟踪审计单位、协同监理单位抓好工程质量和施工进度，把好重要关口，做好相关服务；做好工程跟踪审计的管理、协调工作，发挥过程监管的作用。跟踪审计公司要主动出击、不等不靠，对即将完工的工程要着手进行项目结算工作，确保学校项目预算资金执行。（编辑：杨征 来源：审计处）\n\n        ","tag":"民大要闻","id":8},{"title":"学校启动2019级本科学分制人才培养方案制订工作\n","author":["作者: 宋荣","宋荣"],"time":"2018-07-24","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/3b/info133691.htm","details":"\n            7月20日，为进一步深化本科教育教学改革，落实大类培养相关工作，学校下发了《关于制订2019级本科学分制人才培养方案的通知》（以下简称《通知》），启动了2019级本科学分制人才培养方案制订工作。2019级本科学分制人才培养方案聚焦四个方面：一是按照教育部《普通高等学校本科专业类教学质量国家标准》（简称《国标》）和工程教育专业认证的要求制订方案，二是落实大类培养、专业分流的人才培养模式改革措施；三是强化实践教学，专门设置了创新创业课程平台，进一步提高了实践学分的比例；四是从学生的精神成长、素质提高和知识结构优化出发，进一步完善了通识选修课程体系。这些措施和要求，既是落实新时代全国高等学校本科教育工作会议精神、坚持“以本为本”的举措，也是结合学校办学实际、深化本科教育教学改革的行动。根据《通知》要求，所有2019年招生的专业都必须制订新培养方案，按照《国标》和工程教育专业认证的标准，落实大类培养、强化实践教学、完善通识教育等方面的要求。根据工作安排，2019级本科学分制人才培养方案将从2019级学生开始实施。（编辑：温璧瑜 郭艳 来源：教务处）\n\n        ","tag":"科研教学","id":1},{"title":"学校组织召开教学工作委员会会议 评审拟申报的本科新专业\n","author":["作者: 宋荣","宋荣"],"time":"2018-07-24","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/3a/info133690.htm","details":"\n            近日，根据《教育部高等教育司关于2018年度普通高等学校本科专业设置工作的通知》要求，为了进一步调整优化本科专业结构，学校在学术交流中心召开教学工作委员会会议，评审2018年拟申报的本科新专业。会议由副校长李俊杰主持，学校教学工作委员会委员、资环学院教师代表等参会。会上，拟申请增设的资源循环科学与工程专业负责人从新专业设置的必要性、可行性、人才培养目标定位及课程体系设置等方面作了汇报，并进行了答辩。教学工作委员会委员一致认为，申办资源循环科学与工程专业顺应国家生态文明建设的要求，适应经济社会和行业发展的需要，有稳定的社会人才需求，符合学校的办学定位和办学宗旨；资源与环境学院为该专业拟定了建设规划和培养方案，有完成该专业教学任务的师资队伍，具备开设该专业的办学基本条件。教学工作委员会表决，同意申办资源循环科学与工程专业。李俊杰在讲话中指出，此次专业申报落实了《中南民族大学本科专业设置与动态调整实施办法（试行）》精神，贯彻了“增一撤一”的原则，符合学校专业建设的总体思路。他表示，教务处和资环学院要尽快完成新专业申报的后续工作；资环学院要按照制定的建设规划，逐条落实开办新专业的准备工作。（编辑：马风帆 来源：教务处）\n\n        ","tag":"科研教学","id":6},{"title":"校领导检查学校本、预科招生录取工作\n","author":["作者: 谢岚","谢岚"],"time":"2018-07-24","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/37/info133687.htm","details":"\n            7月23日下午，校党委书记边境，纪委书记韩叶盛等一行到学校2018年本、预科招生录取现场，检查招生录取工作。校领导一行实地察看了招生录取工作操作流程和进度安排，现场听取了招生办公室负责人和纪委派驻纪检监察员关于招生工作情况的汇报，详细了解了招生录取工作的进展，就2018年本、预科招生生源结构和招生宣传等问题与工作人员作了交流。边境对招生录取工作给予充分肯定，对工作人员的辛勤工作表示慰问。他指出，招生录取工作事关学生前途，事关学校发展，一定要按照公平、公正、公开的原则，认真、严谨、细致地做到招生录取零失误。他强调，一是要严格执行国家有关政策规定，严守招生工作纪律，严格按照流程规范操作；二是要做好2018年本、预科新生生源素质分析报告，为学校加强本科教学工作提供数据支撑；三是要认真做好通知书寄送等工作，确保通知书及时、安全送达学生手中。（编辑：杨征 来源：纪委办公室）\n\n        ","tag":"民大要闻","id":7},{"title":"教务处调研组赴咸丰县开展实习实践工作调研\n","author":["作者: 吴丽坤","吴丽坤"],"time":"2018-07-20","href":"https://www.scuec.edu.cn/s/329/t/1619/09/d4/info133588.htm","details":"\n            为进一步推进校地合作项目的深入开展，充分利用校地合作实习实践基地资源，引导广大师生积极投入到服务地方经济社会发展的实践中去，由教务处相关负责人带队，文传学院、民社学院、美术学院、管理学院等相关人员一行11人于7月16日-17日前往咸丰县进行调研。7月17日，咸丰县黄光英副县长召集县教育局、民宗局、就才局、文体新广局、旅游局、工商局、唐崖土司城遗址管理处负责人与调研组一行进行座谈。双方就咸丰县企事业单位对大学生实习实践的岗位需求、唐崖土司城世界文化遗产资源挖掘与利用及研究等议题进行了深入探讨。今年4月，我校与咸丰县签署了一揽子合作协议，把咸丰县作为我校优质生源基地、实习实践基地、合作科研基地和社会服务基地。大家认为，通过本次调研，可以进一步推动双方多领域合作，为地方精准扶贫、电子商务营销、基础教育培训与支援、博物馆与旅游管理人才培训、唐崖文化资源挖掘和利用等提供智力支持，同时，为我校深入民族地区开展有组织有保障的实践教学活动、科学研究活动提供结合点和突破口，必将为校地合作协同育人探索新的路径。黄光英要求咸丰县相关单位做好与我校一系列合作协议的对接与落实工作，诚挚欢迎我校学子到咸丰县开展实习实践，并提供力所能及的服务保障。教务处调研组赴咸丰县开展实习实践工作调研。吴丽坤 摄调研组还与学校办公室代表前往咸丰县忠堡镇，参加我校向该镇捐赠村文化室装备（电脑、投影仪等）仪式，并看望我校在忠堡镇驻村开展社会实践的民社学院、公管学院师生，询问他们工作生活情况，鼓励他们深入当地社会，理论联系实际，多观察，勤思考，学有所得。在咸丰县政府工作人员的陪同下，调研组一行还前往我校实践教学基地“唐崖土司城遗址管理处”进行走访，并与基地实习学生进行座谈。唐崖土司城遗址于2015年成功申报为世界文化遗产，2018年与我校签订实践教学基地协议，目前我校美术学院建立了唐崖漆艺实践基地、唐崖人物服饰展览馆等。管理处负责人希望我校有更多学院更多专业师生加入，共同做好唐崖文化和土家族文化的保护、传承与传播。（编辑：刘虹来源：教务处）\n\n        ","tag":"科研教学","id":3},{"title":"实验教学与实验室管理中心举行实验室开放与技改项目结题和立项评审工作会\n","author":["作者: 马楠","马楠"],"time":"2018-07-18","href":"https://www.scuec.edu.cn/s/329/t/1619/09/8b/info133515.htm","details":"\n            7月4日下午，2017年实验室开放与技改项目结题和2018年项目立项评审工作会在学术交流中心举行，副校长李俊杰，相关职能部门负责人、有关学院专家及实验教学与实验室管理中心负责人等与会。实验教学与实验室管理中心负责人介绍了2018年项目申报及专家网络评审的基本情况，以及2017年实验室开放与技改项目结题评审相关情况。与会专家在审阅项目申请书的基础上，讨论审定了2018年度实验室开放与技改项目资助立项名单。李俊杰对实验室开放与技改项目的管理优化与实施提了要求：项目的开展要立足自身学科特点、面向学校未来发展，凸显本科教育放在人才培养的核心地位、教育教学发展的基础地位，加强实验教学改革的研究工作，让学生通过实验切实提高自身的创新能力和动手能力。会上，专家分组听取了各项目负责人的工作汇报，并根据项目实施质量评选出11个优秀项目，其中二等奖5项、三等奖6项，一等奖空缺。（编辑：郭艳 来源：实验中心）\n\n        ","tag":"科研教学","id":2},{"title":"电信学院扎实开展学生暑期实习实践活动\n","author":["作者: 向红","向红"],"time":"2018-07-13","href":"https://www.scuec.edu.cn/s/329/t/1619/08/10/info133136.htm","details":"\n            7月7日，电信学院学生暑期实习实践活动正式启动。活动包括专业实习、金工实习和创新竞赛培训等三个方面的内容。此次实习实践活动涵盖了学院3个年级的1000余名学生，学院与企业的20余名老师参与指导。夯实基础与提升素质相结合 以练促进电信学院联合武汉东方瑞通有限公司、武汉烽火创客中心、武汉易思达科技有限公司及武汉光庭信息技术股份有限公司等企业开展专业实习培训。实习中，大三学生接触到了学科领域的前沿科技，既是对学生专业技能的集中强化训练，也是对即将进入求职期学生的“技术支持”。在武汉易思达科技有限公司的实习培训中，学生对智能小车进行全方位了解与学习，提升了对人工智能等前沿技术的认知。在武汉烽火创客中心，学生首次体验H5方向、光传输网络工程－OTN系统等，感受信息技术产业的无限魅力。学院聘请武汉光庭信息技术股份有限公司项目组长开展C++、JAVA集中培训，有效提升学生实际工作能力。学生在创客中心学习光纤传输技术。（电信学院供图）金工实习是电信学院大二年级学生实践教学的重要环节。今年，2016级学生在华中科技大学工程实训中心进行了包括车削、铣削、3D打印、铸造等13个工种的学习和实际操作，动手实践能力得到了锻炼。学生在金工车间开展实践操作。（电信学院供图）为夯实学生软件编程基础，通过自愿报名的方式，学院组织教师对大一年级的120名学生开展了C语言强化培训。通过引入游戏编程项目的方式，寓教于乐，激发学生的软件编程兴趣。创新竞赛与实践检验相结合 以赛促学全国大学生电子设计大赛和全国大学生智能车比赛以其培训和竞赛周期长、难度大、获奖率低等特点成为信息学科领域的顶级专业赛事，受到国内各高校的高度认可。多年来，在校院两级的大力支持下，通过竞赛指导教师组和各届学生的不懈努力，学院在上述两项赛事中多次获得国家级、省级比赛一等奖。学院以专业和学科优势为依托，立足实际，从平台体系、保障及运行机制与教学改革的联动创新机制三方面入手，打造融普及、提高为一体的多层次学科竞赛平台，以此深入推进教学改革与创新人才培养的新方案。今年，学院选拔60人组建了20支队伍参加湖北省电子设计大赛。智能车实验室选拔9个学生组成的3支队伍，在暑期集中培训，进一步提高学生的实践能力和竞赛水平。（编辑：张倩 来源：电信学院）\n\n        ","tag":"科研教学","id":5},{"title":"我校获批教育部在线教育研究中心“智慧教学试点项目”单位\n","author":["作者: 纪宏璠 陈晓希","纪宏璠 陈晓希"],"time":"2018-07-04","href":"https://www.scuec.edu.cn/s/329/t/1619/05/ff/info132607.htm","details":"\n            近日，教育部在线教育研究中心发布《关于“智慧教学试点项目”评选结果的通知》，我校获评“智慧教学试点项目”院校。此次全国共评选出中央民族大学、中央财经大学、哈尔滨工业大学、天津大学、华南理工大学等57所试点院校。“智慧教学试点项目”评选是近年来教育部在线教育研究中心开展的一项重点工作，旨在鼓励高校及相关教师积极运用互联网工具和先进教学理念（如慕课、翻转课堂等）开展智慧教学试点实践，推广相关高校在智慧教学领域的优秀经验，积极营造开展智慧教学的良好氛围。2016年以来，学校高度重视智慧教学建设工作，软硬件资源建设已初具规模。积极开展在线课程建设，大力推动课程教学改革，目前，省级精品在线开放课程立项2门，校级在线课程立项25门，校级课程教学改革项目立项400余项；加大录播教室、互联网教室、远程协作教室等智慧教室建设，建成11间研讨型智慧教室，支持翻转课堂、混合式教学、远程协作等课堂教学模式改革。获评为“智慧教学试点项目”院校，是对我校近年来信息化教学改革和建设成绩的充分肯定，未来学校将持续加强在线课程建设，推动优质资源共享，实质性推进课堂教学模式改革，提升教育教学质量。(编辑：刘虹 来源：教务处）\n\n        ","tag":"科研教学","id":4},{"title":"我校举办“唐宋文学编年系地研究丛书”编写研讨会\n","author":["作者: 陈思晗","陈思晗"],"time":"2018-06-26","href":"https://www.scuec.edu.cn/s/329/t/1619/05/43/info132419.htm","details":"\n            6月24日上午，由高等教育出版社和我校文学与新闻传播学院联合举办的“唐宋文学编年系地研究丛书”编写研讨会在国际学术会议中心召开。高等教育出版社副总编辑韩筠、人文社科学术出版事业部副主任杨亚鸿、上海师范大学李定广教授、武汉大学谭新红教授、鲁东大学陈冠明教授、中南民族大学文传学院院长刘为钦教授等参加了会议。会议由文传学院王兆鹏教授主持。刘为钦代表学院致辞。他向远道而来的与会学者表示欢迎，对王兆鹏教授及其团队的学术工作表达了感谢。“唐宋文学编年系地研究丛书”系王兆鹏主导的国家社科基金重大项目“唐宋文学编年系地信息平台建设”的组成部分，亦为其项目成果之一。丛书的顺利编写与出版，对于提高学院科研水平、丰富学院学术成果有着重要意义。高等教育出版社副总编辑韩筠代表出版方对丛书的编写提出了要求。她指出，“唐宋文学编年系地研究丛书”亮点及创新在“系地”上，此概念的提出契合当下的时代发展特色，积极响应了习近平总书记对中国传统文化创造性传播和创新性发展的号召，是一个很好的选题。该丛书成功获得国家出版基金，后期出版已具备强有力的支持和保障。丛书计划出版22册，编写任务艰巨，出版审核严格，故任重而道远。韩总编希望各位编写者在王兆鹏的带领下，将“唐宋文学编年系地研究丛书”打造成学术精品，流芳百世。会上，王兆鹏详细介绍了丛书编写体例记样章。编写人员就样章、书稿编写要求与体例的细节问题诸如字号、引用格式、注释规范等展开了详细讨论。随后，杨亚鸿从政治层面和学术层面对丛书编写提出了具体要求，并强调了交稿规范与时间。最后，王兆鹏代表丛书编写团队作了发言。他代表团队承诺该丛书将严格遵守学术规范和要求，保证质量，同时他希望参编人员高度重视，认真撰写；在审稿过程中，充分发挥团队协作精神，互相核查，保证丛书整体学术质量。(编辑：刘虹 来源：文传学院）\n\n        ","tag":"科研教学","id":10},{"title":"中国社会科学评价研究院院长荆林波研究员：我国智库与社会科学成果评价\n","author":["作者: 黄秋波","黄秋波"],"time":"2018-06-25","href":"https://www.scuec.edu.cn/s/329/t/1619/05/0c/info132364.htm","details":"\n            6月21日上午，中国社会科学评价研究院院长荆林波研究员应我校邀请，在行政楼会议室作了题为《我国智库与社会科学成果评价》的专题学术报告。副校长李俊杰，各文科学院科研副院长、各社科平台负责人等参加了报告会。报告会由科发院副院长耿新主持。报告中，荆林波主要阐述了我国智库发展和社会科学成果评价面临的问题及对策建议。在谈到社会科学成果评价时，他从作者、读者、出版者和评价者等角度切入，结合近几年国内外学术界的“科研诚信”事件，具体阐述了社会科学成果评价的要求，以及目前中国社会科学评价研究院开展的工作。在谈到我国智库发展时，他强调要直面制约智库发展的独立性、话语权等问题，积极做好智库发展的“四梁八柱”，四梁即明确定位，加强过程管理，重视绩效评价，加强队伍建设；八柱即领导重视，基础理论研究，做好基础理论研究向对策研究的转化，创建与维护对策报告的上报通道，行政保障能力，人员考核激励，整合资源的能力，学习能力和创新精神。报告结束后，荆林波还对现场听众的提问进行了解答。中国社会科学评价研究院主要负责社会科学综合评价、全球智库评价、出版社评价及中国学术期刊和全球华文学术期刊的评价等，先后发布了《全国社会科学评价排行榜》《全球智库排行榜》《中国人文社会科学核心期刊要览》和《中国人文社会科学期刊引证报告》等。（编辑：郭艳 温璧瑜 来源：科发院）\n\n        ","tag":"科研教学","id":9},{"title":"管理学院2015级注会实验班校企合作成果丰硕 互联网平台助力实习实践全过程管理\n","author":["作者: 黎明霞","黎明霞"],"time":"2018-06-11","href":"https://www.scuec.edu.cn/s/329/t/1619/03/38/info131896.htm","details":"\n            6月6日下午，为总结顶岗实习的经验，探索注册会计实验班校企合作培养模式，管理学院在学术交流中心举行2015级注会实验班顶岗实习汇报会。我校教务处、管理学院相关负责人及老师，大信会计师事务所湖北分所合伙人等参加了汇报会。管理学院刘华老师首先介绍了此次顶岗实习前期准备、中期管理、后期总结三个阶段的情况。她说，此次实习得到了大信会计师事务所的大力支持，首次使用教务处推广的“校友邦”实习实践平台实现了信息化管理，让同学们感受到了人文关怀，提升了专业技能。随后，参加本次实习的杨琴、王清华、王琨、王荣荣、余淑函5位同学分享了自己本次顶岗实习的经历和体会。他们表示，实践出真知，刚开始自己比较拘谨，工作效率低下，实习中得到了实习单位导师的悉心指点，通过校友邦和校内老师及时互动，不断提升工作技能，最终圆满完成了实习。大信会计师事务所湖北分所合伙人徐敏对31位同学3个月的顶岗实习效果表示非常满意，同学们身上表现出来的专业素养、吃苦精神和团队合作精神正是社会对财会人才的素质要求。教务处副处长黄迎新表示，“校友邦”实习实践平台作为实践教学跟踪系统，在实习实训过程中，利用互联网更好地实现了质量管控，实现了管理的数据化，师生沟通的高效化。管理学院此次使用校友邦平台取得了良好效果，今后将在全校推广该平台。管理学院副院长翟华云对此次顶岗实习作了总结，感谢大信会计师事务所和教务处的支持和帮助。她表示，注会实验班从校级项目升为省级卓越人才项目，今后将进行更多的实习实训，有很多方面需要进一步探索和提升。学院党委副书记徐明蓉宣布了本次优秀实习生名单，与会领导为15位优秀实习生颁奖。(编辑：刘虹 来源：教务处）\n\n        ","tag":"科研教学","id":7},{"title":"图书馆嵌入式学科服务助力计科学院教研工作\n","author":["作者: ",""],"time":"2018-05-23","href":"https://www.scuec.edu.cn/s/329/t/1619/f3/e2/info127970.htm","details":"\n            3月27日下午，图书馆馆长哈正利，副馆长黄萍莉带领信息咨询部相关负责人深入计科学院举行专场讲座与座谈会。活动由计科学院副院长帖军主持。首先，IEEE中国办事处李菁博士做了题为《深度解密IEEE IEL数据库：科研检索与学术投稿》的讲座，讲座围绕IEEE平台检索技巧、平台特色功能、投稿流程环节等问题展开，大家认真聆听，积极回答提问。讲座后，同学们纷纷表示收获颇多。座谈会紧随其后进行。图书馆与计科学院相关领导老师就图书馆数字资源校外访问、文献资源获取、数据库资源需求、图书馆讲座推广、图书馆空间与使用等方面展开交流。哈正利、黄萍莉和信息咨询部相关负责人一一解答了计科学院教师的问题，并向教师们推送了新采购、试用的相关数据库资源，介绍了图书馆为学校教师准备的工作室及可用于师生交流的研修间。座谈会结束后，帖军对图书馆此次专场讲座与推送服务表示感谢，他希望图书馆能够拓展讲座的宣传渠道，鼓励青年教师多到图书馆体验相关服务。据悉，此次活动是图书馆开展嵌入式学科服务的一个缩影。图书馆服务于全校各院师生，及时为师生解决在文献检索与资源利用方面的问题，希望此类创新性服务模式可以不断提升全校师生对图书馆的服务体验。（来源：图书馆  编辑：邓赵诚）\n\n        ","tag":"科研教学","id":12},{"title":"美术学院院长罗彬教授画展在武汉美术馆举办\n","author":["作者: ",""],"time":"2018-05-23","href":"https://www.scuec.edu.cn/s/329/t/1619/01/xy/info131533.htm","details":"\n            4月20日至5月13日，美术学院院长罗彬教授的《入戏——罗彬水墨人物画展》在武汉美术馆举办。此次展出70余幅作品，共分为5个部分：戏曲人物、扇面、乡人傩系列、傩仪系列以及18米长卷，作品以戏入画，画中有戏，受到同行的肯定和武汉市民的喜爱。围绕此次展览，武汉美术馆推出了两场有意义的活动：开幕式当天举行了主题为《水墨人物画谈》的学术讲座，罗彬在美术馆中庭为观众们做了精彩演讲；5月13日上午，罗彬院长受邀再次来到武汉美术馆，在二号展厅与小朋友们进行了一场对话互动——“小朋友向罗彬教授学画戏”。学术讲座现场。余展鹏、吴光昊 摄据悉，武汉美术馆作为“国家重点美术馆”，一直致力于对湖北地域文化进行梳理，通过个体艺术家的创作活动构成整个湖北的艺术脉络。（编辑：杨征来源：美术学院）\n\n        ","tag":"科研教学","id":13},{"title":"李亦园先生学术思想与中国人类学发展研讨会在我校举行\n","author":["作者: 冉文","冉文"],"time":"2018-05-15","href":"https://www.scuec.edu.cn/s/329/t/1619/fe/4a/info130634.htm","details":"\n            5月5日，由我校民社学院和人类学高级论坛联合主办的“李亦园先生学术思想与中国人类学发展”研讨会在学术交流中心举行。李亦园先生为台湾最具代表性的人类学者，其研究范围涉及人类学、文化学、比较宗教学、家庭宗族研究、神话研究大会等。此次研讨会旨在重温李亦园先生的学术思想，发扬其现代意义，反思人类学民族学的发展路径，以推动学科理论范式和实践的进步。研讨会现场。 民社学院供图研讨会汇聚了清华大学、武汉大学、中央民族大学、中国人民大学、厦门大学、四川大学、中山大学、南京大学、学苑出版社、台湾中研院民族学所、台湾博物馆、新竹清华大学、台湾交通大学等海峡两岸20余家单位的30多位专家学者参加。民社学院院长田敏代表主办方首先致欢迎辞，表示此次会议在我校召开，将有力推动我校民族学、人类学学科的建设和发展。研讨会共分四个场次，分别由徐杰舜、徐新建、王明珂、彭兆荣等教授主持，参会者分别围绕李亦园先生学术思想回顾和中国人类学发展这两个主题做大会报告。台湾学者李子宁先生和庄英章、王明珂、简美玲、赵树冈教授等人追忆了李亦园先生的生平事迹，感念李先生对学术的孜孜追求及对自己的谆谆教导。赵旭东、田敏、孙九霞、苏发祥、张先清、哈正利教授等分别对李亦园先生的文学人类学思想、旅游可持续思想、人类学对话和人类学中国化发展等问题展开了讨论。会议气氛热烈，讨论充分。徐杰舜、彭兆荣教授对研讨会进行了总结，指出此次研讨会是海峡两岸的一次学术对话和交流，有利于把李先生为人为学的精神发扬光大，对中国人类学的发展有着促进作用。（编辑：温璧瑜 来源：民社学院）\n\n        ","tag":"科研教学","id":8},{"title":"中华诗词发展趋势研讨会顺利举行\n","author":["作者: 陈泽森","陈泽森"],"time":"2018-05-10","href":"https://www.scuec.edu.cn/s/329/t/1619/fd/2d/info130349.htm","details":"\n            5月4日上午，中华诗词发展趋势研讨会暨《中华诗词发展报告（2017）》（以下简称《报告》）终稿审定会在我校国际会议交流中心举行。原湖北省人大常委会副主任，中华诗词学会副会长罗辉、中华诗词研究院副院长杨志新、中国书籍出版社副总编辑赵安民、搜韵网负责人陈逸云、上海大学教授曹辛华、河北师范大学教授江合友以及我校文传学院教授王兆鹏共同出席本次会议。议由杨志新主持，他首先向我校文传学院教授王兆鹏及其团队的努力表示衷心感谢。当今社会正向网络化、数字化、智能化发展，杨志新建议成立一个项目组，建设一个数据库，秉承共享好用的原则，更好地发挥大数据的作用。随后，《报告》的各部分撰稿人先后进行发言。清华大学国家形象传播研究中心高级研究员眭谦、湖北第二师范学院兼职研究员曾少立、上海大学教授曹辛华等五位撰稿人分别就诗词创作、诗词文献整理、诗词理论研究、诗词教育四部分介绍自己的撰写成果。与会其他专家指出了报告中存在的不足并提出建议。其中，罗辉认为《报告》的撰写应反映现实情况，汇集社会关注，唤起相关关注，指导未来发展，在推举系列活动时应秉承合法性、公益性、保障性、持续性、全国性和学术性六个原则。王兆鹏对发言进行了总结，提出发言要有针对性、指导性和建设性，综述体和报告体要区分开来，报告不等同于学术史回顾。此外，他从报告的角度提出今年与上一年相比的进步之处，说明报告要面对当下，不局限于民国。会议最后，王兆鹏汇报了关于中华诗词文献数据库的建设情况，在场专家纷纷建言献策。（编辑：郭艳 温璧瑜）\n\n        ","tag":"科研教学","id":11}]]