[[{"title":"我校研究生支教团荣获西藏自治区“优秀志愿服务队”称号\n","author":["作者: 张雪岩","张雪岩"],"time":"2018-09-03","href":"https://www.scuec.edu.cn/s/329/t/1619/0c/98/info134296.htm","details":"\n            8月初，2018年大学生志愿服务西部计划西藏专项志愿者出征仪式在拉萨市实验中学举行，我校研究生支教团荣获西藏自治区“优秀志愿服务队”称号，研究生支教团第19届队长任鹏飞荣获“2017-2018年度大学生志愿服务西部计划西藏专项优秀志愿者”称号。颁奖典礼现场。 （校团委供图）一年来，我校研究生支教团西藏分队全体成员立足本职工作，在各自的工作岗位上贡献着自己的力量。队员们配合乃东区中学先后开展了“邦吉美朵”艺术培养工程、“见字如面”笔友计划、“弟子规”朗诵比赛、“让爱循环，衣旧情深”衣物捐赠等活动。其中，“邦吉美朵”艺术培养工程曾多次进行实地演出，编排的藏族传统乐舞得到了一致好评，极大丰富了乃东区中学的校园文化生活。我校研支团始终秉承“笃信好学 自然 宽和”的校训，践行“奉献、友爱、互助、进步”的志愿精神，圆满完成了各项工作任务，得到了当地领导、师生的一致好评，支教团相关活动及典型事迹被中国青年报、中国民族报、西藏人民广播电台等媒体报道。队长任鹏飞在1年的支教过程中，承担了两个班九年级化学课程的教学任务和学校党办副主任的行政事务。他工作认真努力、不断进取，教学成绩突出，行政工作也多次受到校领导及上级党组织的好评。2017年12月，他负责的项目从全国180个优秀项目中脱颖而出，获得全国示范项目提名奖，被评为学校十佳志愿者。支教期间，他多次受各级媒体采访，宣传西部计划，讲述支教故事，鼓励更多志愿者加入到西部计划行列中。据悉，今年暑假，我校选拔派遣了31名西部计划志愿者前往西藏、新疆、广西、四川等西部少数民族地区，参与当地基础教育相关工作。（编辑：杨征 来源：校团委）\n\n        ","tag":"民大要闻","id":0},{"title":"“数字迎新”实时数据助力迎新工作\n","author":["作者: 单玮","单玮"],"time":"2018-09-03","href":"https://www.scuec.edu.cn/s/329/t/1619/0c/85/info134277.htm","details":"\n            8月31日上午，距离新生正式报到还有一周，法学、美术、电信、教育、民社等学院来自北京、重庆、福建、青海、西藏、新疆、云南等省区的46名2018级学生已提前到校。以上这些数据都在当天上线的我校“数字迎新”系统上实时刷新，相关学院和职能部门通过该大数据可视化平台，可以准确掌握新生到校的实时数据，能够更好地安排相关工作。“数字迎新”系统界面“数字迎新”系统的实时大数据生动、直观，新生动态一目了然。例如展示平台显示某时段新生到校人数较多，学校和相关学院、职能部门就可以在相关岗位及时调配人手，加快学生报到手续办理程序，减少排队等候时间。不仅如此，该系统还能应用到学生的日常管理工作中，为学生提供精准服务。据悉，“数字迎新”实时数据展示平台作为数字化校园的组成部分之一，由现代教育技术中心依托大数据平台，结合学校已经成熟的校园一卡通系统平台和门禁系统平台而开发。该系统平台一方面将实时数据进行汇总，提供给校内授权单位掌握，以及时了解实时到校人数、未到校人数、各学院新生到校情况、各楼栋新生到校情况等，方便相关单位作出相应工作安排。另一方面，系统将部分可公开数据及时公布，方便学生浏览和获得有关信息，以安排自己的学习生活。（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":4},{"title":"我校8个学生工作项目获湖北省教育厅立项资助\n","author":["作者: 梁潇潇","梁潇潇"],"time":"2018-09-03","href":"https://www.scuec.edu.cn/s/329/t/1619/0c/84/info134276.htm","details":"\n            近日，湖北省教育厅公布了“2018年湖北省高校学生工作精品项目”和“2018年湖北省高校实践育人特色项目”立项信息，我校8个项目获批立项，其中4个项目获批高校学生工作精品项目，4个项目获批高校实践育人特色项目。近年来，学校高度重视辅导员队伍建设，把项目推动和精品培育作为提高队伍素质能力、提升工作品质的重要抓手，鼓励学工干部结合工作实践开展研究探索，切实提升理论政策水平和实践工作能力。2016年至今，我校学生工作项目获得省级立项17项，初步形成了学生工作精品项目、特色实践育人项目、思想教育主题活动项目、第二课堂专项教学项目等协同合力的项目平台。附：立项名单（编辑：杨征 来源：学工部）\n\n        ","tag":"民大要闻","id":3},{"title":"我校2018年本预科招生录取工作圆满完成 生源质量稳步提高\n","author":["作者: 姬扬","姬扬"],"time":"2018-08-31","href":"https://www.scuec.edu.cn/s/329/t/1619/0c/56/info134230.htm","details":"\n            根据招就处提供的统计数据显示，今年新生的生源质量、一批本科招生和少数民族比例等情况均保持在较高水平，招生录取工作再上新台阶。学校今年在全国31个省（区、市）录取普通本、预科生6672人，其中本科共录取6219人，预科录取453人，招生计划圆满完成。此外、通过港澳台联招录取港澳台学生5人。录取新生中，普通文理科本科一批录取人数占比达85.13%，比去年提高了11.46个百分点；录取的一本分数线以上的考生人数占比达到88.58%，比去年提高10.11个百分点。本、预科录取的少数民族学生的比例依然保持在较高水平，少数民族考生比例达到62.75%。在招生录取过程中，除了将预留计划全部用于招收少数民族学生外，在制定招生计划及实施招生录取的过程中，招就处加强与各省招生管理部门协调沟通，力争以招收少数民族考生为主的政策得以顺利实施。经过多方努力，在一本招生比例大幅提高，生源质量进一步提高的同时，少数民族比例依然保持较高水平，在校生保持56个民族大团圆。录取的新生中人口较少民族人数达到86人。今年学校本预科招生录取工作于7月初启动，校领导多次视察、了解招生录取工作相关情况，要求所有参与招生录取人员严格执行教育部和国家民委有关招生工作的规定，严守招生纪律红线，以高度的责任感完成招生录取工作任务。学校招生录取工作严格贯彻落实高校招生“阳光工程”和招生政策的“三十个不得”，并认真做好招生信息“十公开”，纪检监察部门全程监督，保证招生录取工作规范、有序、透明。据悉，新生将于9月5-6日到校报到。根据教育部和国家民委要求，学校将在新生报到期间和军训结束后对2018级新生进行入学资格的初审和复查以及学籍注册等工作。(编辑：刘虹 来源：招生就业工作处）\n\n        ","tag":"民大要闻","id":1},{"title":"学校召开新学期干部大会  部署下半年工作\n","author":["作者: 王浩仰","王浩仰"],"time":"2018-08-31","href":"https://www.scuec.edu.cn/s/329/t/1619/0c/3e/info134206.htm","details":"\n            8月30日上午，学校在学术交流中心召开新学期干部大会，部署下半年工作。校领导边境、李金林、白江源、段超、赵晓珊、李俊杰、杜冬云、韩叶盛、乔俊杰，“两委”委员，全校中层干部，老领导、离退休人员和民主党派代表等参加了会议。会议由校党委书记边境主持。学校召开新学期干部大会，部署下半年工作。 单玮 摄校长李金林总结了暑假期间学校开展的各项工作，并对学校下半年25项具体工作作了部署。他指出，要深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神；强化本科教育在人才培养中的核心地位；巩固教学中心地位；加强学科建设；调整优化专业结构；强化人才队伍建设；提高科学研究质量；加强学生教育管理；做好招生就业工作；推进实践教学改革和创新创业教育；提升预科、研究生、继续教育工作水平；提高体育教育教学质量；加强国际合作与港澳台工作；推进合作共建和对口支援工作；做好社会服务工作；全面推进学校综合改革；优化校园基础设施建设与后勤服务；做好财务审计和国有资产经营管理工作；强化中心工作的基础保障；加强维稳综治保障工作；做好统战、群团和离退休工作；强化宣传思想工作；加强思想政治工作；加强干部队伍建设；全面深化党的建设。边境在总结讲话中指出，今年下半年是深入推进学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神的重要时期，是学校“十三五”规划见效冲刺的重要阶段，更是完成全年工作任务的重要时段。要坚持全面从严治党永远在路上，将立德树人成效作为衡量学校一切工作的根本标准，着力推进全面深化改革、全面依法治校，以高质量党建保障人才培养能力和水平的提升，严格按照工作部署抓好落实。他强调，要深入推进习近平新时代中国特色社会主义思想和党的十九大精神的学习，持续强化党的建设，持续推进全体师生员工用中国特色社会主义理论最新发展成果武装头脑、指导实践、推动工作，融入学校改革发展、师生教育管理；要全面梳理学校“十三五规划”目标的实现情况，加快推进学校综合改革步伐；要切实维护学校安全稳定。边境强调，新学期、新起点，全体教职员工要紧密团结在以习近平同志为核心的党中央周围，以更加饱满的精神状态，更加扎实的工作作风，更加高效的工作举措，同心同德、再接再厉，圆满实现学校各项工作的年度目标，以优异成绩向改革开放40周年献礼。（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":13},{"title":"国家民委派驻武陵山片区联络员总协调人朱彤调研我校扶贫点工作\n","author":["作者: 洪盛志","洪盛志"],"time":"2018-08-31","href":"https://www.scuec.edu.cn/s/329/t/1619/0c/39/info134201.htm","details":"\n            8月23-25日，国家民委派驻武陵山片区联络员总协调人、湖南省邵阳市委常委、副市长朱彤等一行来到我校对口帮扶的宜昌市五峰县和恩施州巴东县、利川市，调研精准扶贫工作开展情况。恩施州委常委、副州长吴槐庆、杨胜才参加调研。23日，朱彤等一行到湖北茶博馆、五峰汲明茶业有限公司考察了近年来产业发展情况，与正在进行新型农业主体数字化智能平台实地勘测的我校计科学院专家团队进行了交流；在长乐坪镇等地调研民俗文化传承和民族政策实施情况，深入了解精准扶贫工作中的新情况、新问题。24日，调研组实地查看了我校援建巴东县瓦屋场村小学的硬化道路、校舍等基础设施质量，了解该校办学规模和学生日常生活情况；在部分村民家中详细了解了其生产、生活情况；深入田间地头查看了该村种植业发展情况，以及我校援建该村的蓄水池、水果基地和中药材基地等。25日，调研组在吴槐庆陪同下赴利川市凉雾乡考察了睡芙生态农业有限公司莼菜种植基地，围绕种植基地提档升级等问题提了意见和建议。吴槐庆表示，莼菜是一种食药两用极其珍贵的蔬菜，利川地理环境独特、资源十分丰富，种植基地要与中国莼菜研究所等科研院所在产学研用等方面深度合作，利用国家东西部扶贫协作机制，完善基础建设，做大做强产业链条，提升产品质量、提高经济效益，带动更多的村民脱贫致富。吴槐庆也高度评价了我校的对口扶贫工作，对“1221”扶贫模式十分关注并予以了全力支持。近年来，学校投入资金3000余万元，支持湖北省武陵山片区特色村寨保护、中小学教育教学工作、希望厨房建设，改善当地学校、文化站、卫生室条件。学校通过技术开发、咨询、服务、转让等形式为当地发展提供技术支撑和智力支持，累计合同经费达5000余万元。学校派驻的联络员立足当地民生实际，开展扶贫共建，在原生态产业园、民族文化特色产业、旅游开发、电力能源等方面，积极招商引资，签订协议资金15亿多元。调研中，朱彤表示，中南民大的精准扶贫工作走在了武陵山片区前列，联络员和扶贫工作队成员精神面貌良好，工作扎实有成效，扶贫点的发展前景可观。他要求，扶贫工作要结合当地实际，落实中央、省、州各级相关指示精神；要从长远考虑，把当前工作和长远规划结合起来，实现从脱贫到小康再到乡村振兴的目标；要积极发挥地方特色优势，发展现代智慧农业，提升品牌效益，优化销售渠道；要促进民族文化和旅游资源深度融合，打造优质旅游品牌，促进当地增收致富。杨胜才强调，精准扶贫工作事关百年大计，我校各地联络员要按照州委州政府和县委县政府的决策部署与既定目标任务，立足当前、着眼长远，扎实推进各项工作，为交出脱贫攻坚的合格答卷做出中南民大的贡献。我校派驻五峰县、巴东县、利川市、建始县、长阳县的联络员和相关驻村扶贫工作队员等陪同调研。（编辑：杨征 来源：科发院）\n\n        ","tag":"民大要闻","id":14},{"title":"我校学生在第十二届世界跳绳锦标赛上获佳绩\n","author":["作者: 马周","马周"],"time":"2018-08-29","href":"https://www.scuec.edu.cn/s/329/t/1619/0b/df/info134111.htm","details":"\n            7月27日至8月1日，由世界跳绳联盟主办，国家体育总局、全国跳绳运动推广中心承办，中国大学生体育协会、中国中学生体育协会协办的第十二届世界跳绳锦标赛在上海财经大学举行。我校体育学院学生刘文龙、蒋坤、姜继帆、冯琳作为中国队队员，参加了四人混合交互绳项目，与30个国家地区代表队角逐，最终获得该项目第七名。我校学生在比赛中。 （体育学院供图）跳绳运动作为我校的优势特色体育项目，校跳绳队自2016年组建以来，在学校、学院及学校相关部门的关心支持下，在国际、国内赛事中屡创佳绩。据悉，世界跳绳锦标赛每四年一届，是世界范围内水平最高、影响力最大的跳绳赛事，本届世锦赛是我国外交部、国家体育总局备案的国际A类赛事。本届比赛是该赛事首次在我国内地举办，共吸引了30个国家和地区的700余名顶尖运动员参赛。（编辑：杨征 来源：体育学院）\n\n        ","tag":"民大要闻","id":9},{"title":"我校4个专业学位授权点通过国家专项评估\n","author":["作者: 李涵伟","李涵伟"],"time":"2018-08-25","href":"https://www.scuec.edu.cn/s/329/t/1619/0b/a0/info134048.htm","details":"\n            近期，根据国务院学位委员会、教育部《关于开展2018 年学位授权点专项评估工作的通知》要求，我校翻译硕士、化学工程、生物工程和新闻与传播硕士等4个专业学位授权点参与了本次专项评估，并顺利通过。学校高度重视本次专项评估，召开了由参评学院院长、专业学位点负责人等参加的评估工作会，认真谋划，精心布置；研究生院（部）认真学习国家相关文件精神，深入研究专项评估要素，协调统筹，精心安排；各参评学院积极组织精干力量精心准备各类相关材料，扎实推进专项评估工作。在评估中，研究生院（部）对学位点评估材料进行了严格的审核把关，邀请校内专家对评估材料作诊断式评价，并将修改意见反馈给参评学院；参评学院在规定时间内将《评估报告》和《简况表》等材料上传至“全国学位与研究生教育质量信息平台”。各专业学位研究生教育指导委员会组织专家对参评学位点进行了评审，并就各参评专业学位点存在的问题、薄弱环节及需要进一步加强建设的地方等提了意见和建议。据悉，专业学位授权点评估已成为质量监控新常态，其旨在以培养质量为导向，针对问题，补齐短板，切实加强专业学位授权点建设。我校将以此次评估为契机，进一步强化质量意识，提高学科吸引力；进一步加强研究生创新实践基地建设，积极争取实践基地类科研项目；进一步加强研究生培养过程管理，宽视角、多举措、全方位提升研究生培养质量。（编辑：杨征 来源：研究生院）\n\n        ","tag":"民大要闻","id":12},{"title":"国家艺术基金“藏族民间舞蹈青年人才培养”项目开班典礼暨音乐舞蹈学院藏族舞蹈成果展举行\n","author":["作者: 李开有","李开有"],"time":"2018-08-22","href":"https://www.scuec.edu.cn/s/329/t/1619/0b/90/info134032.htm","details":"\n            8月21号上午，2018年度国家艺术基金人才培养资助项目“藏族民间舞蹈青年人才培养”开班典礼暨我校音乐舞蹈学院藏族舞蹈成果展在大礼堂举行。我校校长李金林、副校长杜冬云，湖北省文联副主席、武汉音乐学院院长胡志平，湖北省舞蹈家协会主席梅昌胜，湖北省文化厅艺术处处长管成文，中国艺术研究院舞蹈研究所所长江东，以及来自中央民族大学、北京舞蹈学院、武汉音乐学院、华中师范大学、东北师范大学、沈阳音乐学院、新疆艺术大学、延边大学、湖北省群艺馆、舞谱网的专家学者和我校相关单位负责人、30名来自全国相关高校舞蹈专业的学员等出席了开班典礼。开班典礼由该项目主持人、音乐舞蹈学院院长尕藏主持。开班典礼现场。 单玮 摄李金林在致辞中表示，藏族艺术是中华优秀传统文化中的一颗璀璨明珠，推动藏族文化艺术在中南地区落地生根、薪火相传，有助于各民族文化的交流和发展。国家艺术基金“藏族民间舞蹈青年人才培养”项目将为藏族民间舞蹈艺术在中南地区的传承提供交流、学习、共享的平台，并为其他民族艺术的发展提供宝贵的借鉴经验。尕藏对本次项目培训作了介绍。他表示，立足中东南地区加强藏族民间舞蹈青年人才培养，并从民族、民俗、舞蹈艺术等方面规范和完善藏族民间舞蹈教学体系，有利于增强文化自觉意识、弘扬中华优秀传统文化，具有重要的现实价值和时代意义。江东和四川师范大学舞蹈学院民间舞教研室主任才项加分别代表嘉宾、学员作了发言，对该项目的开展表示充分肯定，对我校搭建学习、交流平台表示感谢。成果展演出获得了观众的一致好评。 开班典礼结束后，与会人员和观众们一同观赏了我校音乐舞蹈学院藏族舞蹈成果展。演出以藏族女子群舞《唐古拉风》开场，清新的格调、现代的节奏迅速“点燃”全场。随后，独具韵味的群舞《母亲》，扬鞭驰骋、酒香牧场的《牧人酒歌》，极具地域特色和文化底蕴的《善渡》《安多则柔》《云袖》等节目令现场沸腾，赢得了观众们的一致好评。据悉，“藏族民间舞蹈青年人才培养”项目培训为期40天，包括理论教学和实践教学，将于9月28日举行培训成果汇报展演。（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":6},{"title":"我校举办2018年全国跳绳教练员、裁判员初中级培训班 （武汉站）\n","author":["作者: 王家颖","王家颖"],"time":"2018-08-17","href":"https://www.scuec.edu.cn/s/329/t/1619/0b/29/info133929.htm","details":"\n            8月15日上午，2018年全国跳绳教练员、裁判员培训班在我校学术交流中心开班。本次活动由国家体育总局社会体育指导中心主办，全国跳绳运动推广中心和我校共同承办。来自福建、内蒙古、北京等全国14个省市的70余名教师、教练员及跳绳爱好者参加培训，全国跳绳运动推广中心副秘书长吴登科，我校副校长赵晓珊，全国跳绳运动推广中心和我校体育学院相关负责人出席开班式。赵晓珊在欢迎辞中指出,跳绳运动集趣味性、观赏性、健身性、竞技性于一身，具有广泛的群众基础。我校跳绳队成立仅两年，已先后在国际国内赛事中取得了优异成绩，跳绳成为学校重点建设的体育项目之一。吴登科表示，随着跳绳运动的蓬勃发展，跳绳这一项目距离奥运会越来越近。希望学员们学有所用，更好地促进跳绳运动的普及推广。全国跳绳运动推广中心许凡老师介绍了课程安排，来自山东省济南市天桥区清河实验小学的学员代表发言，表示将端正学习态度，提高自觉性、主动性。开班式结束后，学员们投入到了紧张的课程学习与实践训练中。根据全国跳绳运动推广中心教练员、裁判员等级制度体系，此次培训将基于新赛季进行规则、制度上的调整，课程分为跳绳教练员、裁判员理论与实践两个部分，理论课程由我校教师孙贵龙及全国跳绳运动推广中心教师白炎波讲授，实践课程由我校及全国体育中心的老师共同教学。培训从速度跳绳、个人花样、车轮跳花样、交互绳花样等方面精心设计课程教学内容，切实将理论与实践相融合，提升学员教学实践操作和规则实践能力。据悉，参加此次培训的有大、中、小学体育老师，有志于从事跳绳运动的专业教练员、裁判员，以及热爱跳绳运动的大学生等。在为期两天的培训后，将举行针对初高级教练员及裁判员的资格证书考核。（编辑：刘虹 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":5},{"title":"学校组织专家团队赴广西德保县开展定点扶贫工作\n","author":["作者: 刘君强","刘君强"],"time":"2018-08-17","href":"https://www.scuec.edu.cn/s/329/t/1619/0b/2b/info133931.htm","details":"\n            为贯彻落实好国家民委关于开展定点扶贫工作的部署，8月14日，在副校长杜冬云的带领下，科发院、药学院、计科学院、资环学院相关负责人和专家等一行7人，深入广西德保县调研，开展定点扶贫工作。德保县委书记、我校1988级校友石永超对国家民委和我校支持德保县脱贫与发展表示感谢，对专家们的到来表示热烈欢迎，并要求政府各部门全力配合调研。德保县委常委、副县长叶波参与了本次调研。专家组实地走访扶贫产业示范区。 刘君强 摄专家组与德保县政府办、组织部、扶贫办、农业局、畜牧局、商务局、环保局、质监局、教育局、科技局和民宗局等单位举行了座谈，全面了解德保县县情、当前经济文化建设中的科技需求和面临的问题。专家组介绍了我校近年来服务民族地区的工作经验及成绩，重点推介了农牧业废弃物能源化利用、中药材种植、农特产品质量追溯及农商融合扶贫电商平台等科研成果。专家组实地走访了凌雷村健茂生态农业开发有限公司的万亩柑橘扶贫产业示范区、德保矮马养殖基地和德保阿里巴巴农村淘宝服务中心，并在卫计局就有关中药材的种植作了讲解，展示了学校研发的特色民族药。调研中，杜冬云表示“三个面向、三个服务”是学校始终坚持的办学宗旨，落实好国家民委布置的定点扶贫工作任务是学校义不容辞的责任，学校将发挥人才和智力优势，加强校地合作交流，为德保县的脱贫与发展提供更多科技支撑和智力支持。（编辑：杨征 来源：科发院）\n\n        ","tag":"民大要闻","id":8},{"title":"学校召开工程教育专业认证现场办公会\n","author":["作者: 胡鹏","胡鹏"],"time":"2018-08-16","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/f8/info133880.htm","details":"\n            8月14日上午，学校工程教育专业认证现场办公会在学术交流中心举行。相关职能部门、学院主要负责人及环工专业工程教育认证工作组专班成员参加会议。会议由副校长李俊杰主持。教务处和资环学院相关负责人分别汇报了教育部公布的已通过工程教育认证专业名单、近年来工程教育认证申请的有关情况以及我校环境工程专业工程教育认证工作的进展情况。部分学院汇报了本院工程教育认证工作的筹备情况。相关职能部门纷纷表示将全力配合，积极推进学校工程教育认证工作，并对下一阶段工作提出意见和建议。教务处处长宋发军针对数据资料收集、申请书和自评报告撰写、专家进校考察等方面反馈的问题提出了意见和建议，对相关学院开展工程教育认证工作提出了具体要求。李俊杰对会议作总结。他强调:相关学院要树立结果导向意识,在学院内统一思想，加强宣传与过程管理，把落实工程教育认证工作列入新学期开学检查事项，使各项部署落到实处；相关职能部门要强化服务意识，积极配合；各部门之间要统筹兼顾，把工程教育认证工作与与审核评估整改工作、提高就业率和就业质量工作等相结合，共同推进事业发展。（编辑：刘虹 来源：教务处）\n\n        ","tag":"民大要闻","id":10},{"title":"我校许云栋、金珂获评第四届“长江学子”优秀大学毕业生\n","author":["作者: 潘泽江 李金","潘泽江 李金"],"time":"2018-08-16","href":"https://www.scuec.edu.cn/s/329/t/1619/0b/0e/info133902.htm","details":"\n            近日，由湖北省教育厅联合新华通讯社新闻信息中心组织的湖北省第四届“长江学子”优秀大学毕业生评选活动落下帷幕。经过学校推荐、专家评审、社会公示、确认公布等评选程序，我校经济学院2018届硕士毕业生许云栋、管理学院2018届本科毕业生金珂获评“长江学子”创业奖。许云栋，连续创业者，来自湘西土家族苗族自治州武陵山偏远农村。2012年-2018年就读于我校经济学院。大二开始创业，创办“湘西旅游一卡通”；大三创办武汉游者之家旅游有限公司，创立自主品牌“聚哈子”并注册商标；2016年获80万天使投资，获得湖北省政府创业扶持资金2万元；2017年首创“武汉校友力量”社群，为武汉地区高校的创业校友提供交流对接平台；2018年搭建“聚哈子·校友空间”（150㎡），累计服务校友4000余人；微信公众号“聚哈子”宣传报道校友创业故事20余期，阅读量超过20000人次，举办创业校友交流30次；公司实现营收400余万元。曾获评经济学院创新创业标兵和学校青年标兵；荣获学校“创青春”大学生创业比赛银奖、全国大学生网络创新创业大赛校级一等奖、“互联网+”创新创业大赛校级特等奖、首届中国“互联网+”大学生创新创业大赛湖北省铜奖、“创青春”创业大赛湖北省铜奖等奖项；荣获校优秀学生专业奖学金三等奖、克勤创新创业奖学金、研究生二等奖学金；被评为2016届、2018届学校十大优秀毕业生；2018年入选学校创新创业导师人才库。公司于2018年成为学校创新创业学院的双创实训基地，吸纳10余名少数民族学子就业，累计接纳300余名在校大学生开展实习实训。金珂，2018届管理学院人力资源管理专业毕业生，创办武汉茶小哥文化传媒有限公司（法人代表／总经理），注册“茶小哥”品牌商标，拥有自主知识产权，入驻国家级科技企业孵化器，开办”知音国际茶城‘茶小哥茶文化体验馆’（288㎡）”，建立“孝昌县茶小哥农民种植专业合作社（86户茶农）”和“茶小哥生态茶园基地（流转土地2300余亩）”，年均营收350余万元，创造全职就业岗位16个，累计接纳350余名在校大学生双创实习实训。荣获“创青春”全国大学生创业大赛优秀奖，入选教育部“第十届全国大学生创新创业年会创业推介项目（全省仅4项）”，荣获“共青团中央创业英雄汇‘大学生双创先锋’”称号，主持完成国家级大学生创新创业训练计划项目2项，先后获得克勤创新创业奖学金、省政府创业扶持资金8万元等。筹建了茶小哥大学生创业实习实训基地，创业反哺母校，筹划“‘创新创业助力中国梦，精准扶贫开展红色行’中南民族大学挺进大别山‘石榴籽’红色青年筑梦之旅主题调研活动。“长江学子”优秀大学毕业生评选活动，旨在通过评选表彰在学术创新、自主创业方面成绩优异、表现突出的优秀学子，发现人才，激励成才，鼓励创新，引导创业，充分展现当代大学生开拓创新、奋发有为的精神风貌，充分发挥典型引领示范作用，促进大学生创新创业。此次评选活动共评选出“长江学子”创新奖30名，“长江学子”创业奖30名。（编辑：刘虹 来源：创新创业学院）\n\n        ","tag":"民大要闻","id":11},{"title":"我校学生荣获全国大学生生命科学创新创业大赛一等奖\n","author":["作者: 廖晓梅  余光辉","廖晓梅  余光辉"],"time":"2018-08-14","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/cc/info133836.htm","details":"\n            8月7日至10日，第三届全国大学生生命科学创新创业大赛决赛在江苏师范大学举行，我校有7支学生团队入围创新类项目的决赛。经过现场答辩，我校1支学生团队获一等奖、5支学生团队获二等奖、1支学生团队获三等奖。一等奖获奖证书第三届全国大学生生命科学创新创业大赛由教育部高等学校生物科学类专业教学指导委员会、高等学校国家级实验教学示范中心联席会、《高校生物学教学研究》编辑部联合主办。大赛共收到参赛作品1654项，来自221所高校的7510名学生、2429名指导教师参与了申报。经过资格审查、初赛网评和复赛网评，主办方评选出了入围现场公开决赛的项目540项，其中创新类项目383项，创业类项目157项。我校学生获奖名单：（编辑：杨征 来源：生科学院）\n\n        ","tag":"民大要闻","id":2},{"title":"著名琵琶演奏家吴玉霞被聘为我校特聘教授\n","author":["作者: 许林丽","许林丽"],"time":"2018-08-14","href":"https://www.scuec.edu.cn/s/329/t/1619/0a/cb/info133835.htm","details":"\n            8月10日下午，著名琵琶演奏家吴玉霞等一行4人来校指导工作，吴玉霞老师被聘为我校特聘教授。座谈会在音乐舞蹈学院会议室举行，校领导李金林、李俊杰，相关部门和学院负责人，以及我校校友、宁波工业投资集团总经理钟建波等参加了会议。座谈会由副校长李俊杰主持。著名琵琶演奏家吴玉霞来校指导工作。 许林丽 摄校长李金林致欢迎辞，介绍了学校概况和音乐舞蹈学院创办的初衷与历程。他表示，希望吴玉霞老师就学科建设、青年教师的引进和培养、学生培养方案的制定等为音乐舞蹈学院提供更多的指导和帮助。座谈会上，李金林向吴玉霞颁发了特聘教授聘书。音乐舞蹈学院院长尕藏介绍了学院办学情况，以及在国际国内艺术竞赛、艺术创作等方面取得的成绩。吴玉霞老师和与会代表作了交流。她结合自己丰富的表演和教学经验，深入剖析了艺术类学生教育的现状和方法，并提出“特色决定命运”的观点，认为音乐舞蹈学院应坚持民族大学特色，发展特色少数民族乐器，发扬少数民族学生艺术才华，尽可能为学生量身打造适宜的培养方案。她还就音乐舞蹈学院学生国际国内交流提出了具体指导意见。吴玉霞一行还参观了民族学博物馆和校园，考察了音乐舞蹈学院教学设施。（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":7}]]