[[{"title":"","author":null,"time":"2018-07-12","href":"https://m.jiemian.com/article/2101015.html","details":"","tag":"科研教学","id":13},{"title":"外语学院召开“行知”辅导员论坛工作研讨会\n","author":["作者: 何岸伦","何岸伦"],"time":"2018-07-11","href":"https://www.scuec.edu.cn/s/329/t/1619/06/c0/info132800.htm","details":"\n            7月6日上午，外语学院召开“行知”辅导员论坛工作研讨会，“全国高校辅导员年度人物提名奖”获得者、“江苏高校辅导员年度人物”、泰州学院辅导员朱以财，《梦想实践家——一个高校辅导员的思考和实践手记》作者、武汉大学原辅导员唐红波及外语学院全体辅导员参加会议。会上，大家围绕“辅导员职业发展”“民族院校学生国际化视野培养”“第二课堂成绩单建设”“学院特色和品牌工作凝练”“新形势下学生党团建设”等内容展开了热烈讨论。老师们结合自身经历和工作感悟，在互动中碰撞出许多富有价值的工作思路和举措。朱以财表示，辅导员要做到多阅读多思考多写作多发表，不断提高自身素质；要能够言传身教率先垂范，用自己的行动影响学生。唐红波肯定了学院学生工作“请进来”“走出去”的开放发展理念，鼓励大家敢于交流，善于交流，积极主动“入流入圈”。据悉，外语学院“行知”辅导员论坛是学院搭建的辅导员学习交流平台，旨在通过工作研讨、专题辅导、读书分享、案例分析等活动，提升辅导员队伍素质，提高学生工作专业化水平。“行知”二字取自陶行知先生“行是知之始，知是行之成”的教育格言，寓意辅导员工作要立足岗位特点，务实力行，同时注重把日常工作中获得的认识和经验概括总结形成理论，进而指导工作的创新发展，做到“从实践中来，到实践中去”。(编辑：刘虹 来源：外语学院）\n\n        ","tag":"校园新闻","id":0},{"title":"学校举行第一期国家公派双语师资赴美研修班回国人员座谈会\n","author":["作者: 高超","高超"],"time":"2018-07-11","href":"https://www.scuec.edu.cn/s/329/t/1619/06/bb/info132795.htm","details":"\n            7月9日上午，学校第一期国家公派双语师资赴美研修班回国人员座谈会在学术交流中心举行。国家外专局教科文卫司原司长、国际教育学院特聘教授杨长聚，校党委副书记白江源，副校长杜冬云，相关职能部门负责人、派出教师所在学院负责人和赴美研修回国教师参加会议。座谈会由组织人事部部长、人才办主任蔡琼主持。双语师资研修班回国青年教师图文并茂地展示了访学期间的学习成果，介绍了访学任务完成情况，畅谈了访学的体会、收获、感悟，对今后学校继续实施该项目提出了合理化意见和建议。杨长聚在点评时指出，教师回国后要认真执行合同规定的目标任务，尽快运用好访学成果，从形式、内容、方法上下功夫，吸收国外高校的有益经验和做法，上好双语课程；扎实推进“双星计划”，与国外导师建立长期稳定的合作伙伴关系。相关单位负责人对该项目的实施情况发表了意见，提出了建议。杜冬云指出，高等教育正在发生深刻变革，大家肩负着变革的责任，要坚持学习，与国际对标接轨，要有为学校奉献所学的使命感，努力在双语课程教学上取得更好成绩。他要求相关部门对回国的老师提供进一步的支持。白江源强调，学校将继续加大对中青年教师的培养力度，开发好青年教师这个“富矿”，同时做好人才引进与培养这两篇文章，实现师资队伍建设双轮驱动。他要求回国青年教师把访学成果运用到教学实践中，并进一步拓展校校合作关系；相关职能部门和教师教学发展中心认真总结访学成果，发挥好“种子”的作用，推动学校教学工作再上新台阶。组织人事部将认真收集整理参会人员提出的意见和建议，进一步做好研修教师回国后的考核工作，继续组织开展双语师资成团派出研修项目。（编辑：杨征 来源：组织人事部）\n\n        ","tag":"民大要闻","id":4},{"title":"学校组织专家服务团赴巴东开展中药产业发展科技帮扶\n","author":["作者: 任永申  李小军","任永申  李小军"],"time":"2018-07-11","href":"https://www.scuec.edu.cn/s/329/t/1619/06/be/info132798.htm","details":"\n            7月5日-7日，我校组织由药学院杨新洲教授、洪宗国教授，计科学院农业信息化专家吴经龙，华中农业大学植物科学技术学院舒少华副教授，以及我校驻巴东县野三关镇瓦屋场村扶贫工作队洪盛志、李小军、任永申组成的专家服务团前往巴东，开展中药产业发展调研与科技帮扶工作。专家服务团开展调研工作。药学院供图科技服务团成员先后前往巴东县野三关镇阳坡木瓜专业合作社种植基地、时珍堂药业中药饮片与提取物生产车间，绿葱坡镇、茶店子镇中药材种植基地及我校驻瓦屋场村扶贫工作队筹建的森林花海景观中药材种植基地、瓦屋场村中药材生态种植基地进行实地调研，就当地中药产业发展、民族医药资源整理、药材栽培与产地加工、饮片生产、中药产品开发等方面情况进行现场“把脉”，提出了切实可行的指导意见。调研活动受到巴东县各级领导的高度重视，巴东县委书记单艳平赴茶店子镇慰问专家，听取我校驻村工作队的工作汇报，并一同考察了武陵山区特色资源植物种植保护与利用湖北重点实验室珍稀中药材繁育基地。专家服务团开展调研工作。药学院供图考察结束后，专家服务团与巴东县农业局、民宗局、中药产业发展办公室等单位相关人员进行了座谈，巴东县委常委副县长向宁、副县长雷玉龙参加了会议。会上，专家服务团就巴东县政府关切的中药产业发展问题深入探讨，一致认为巴东具有做大做强中药产业的自然地理条件、传统经验和产业基础，建议巴东县结合区位优势与产业布局要求，深入发掘土家医药特色优势，着力发展高品质道地中药材生态种植，注重中药材产地加工与品质提升，打造巴东优质中药材品牌形象，进一步构建中药材产业链，增加中药材产品附加值。专家团表示，中南民族大学、华中农业大学将竭诚为巴东县中药产业发展提供技术支撑，助力巴东县中药材等精准扶贫产业发展，为打赢脱贫攻坚战作出贡献。（编辑：刘虹 来源：药学院）\n\n        ","tag":"校园新闻","id":3},{"title":"学校召开2018年招生录取工作动员暨培训会\n","author":["作者: 姬扬","姬扬"],"time":"2018-07-11","href":"https://www.scuec.edu.cn/s/329/t/1619/06/db/info132827.htm","details":"\n            7月9日上午，学校2018年招生录取工作动员暨培训会在招生就业工作处会议室召开。校长李金林、副校长李俊杰、纪委书记韩叶盛出席会议，2018年招生录取工作人员参加会议。会议由李俊杰主持。李金林作了动员讲话，充分肯定了学校近年来的招生工作。他强调，一是要加强政策学习，认真学习相关文件精神，熟悉相关政策规定；二是要增强责任感，做好招生咨询和政策解释工作，确保招生录取工作零差错；三是要规范录取程序，重大事项要集体决策，报招生工作领导小组审批；四是要严守工作纪律，严格按规矩办事；五是要做好后勤保障，校内各单位要密切配合，确保圆满完成招生录取工作。韩叶盛传达了教育部关于高校招生“三十个不得”和信息“十公开”等文件精神，强调招生录取工作要确保公平、公正、公开。李俊杰作了讲话，提出了两点要求，一是要坚持阳光招生，确保招生录取工作零差错；二是重在落实，要抓细、抓小、抓实，扎实做好各项工作。招就处负责人介绍了招生远程录取工作组职责及分工情况，相关负责同志对招生录取工作人员作了具体的业务培训。据悉，2018年度招生录取工作从7月2日启动，目前各省的艺术类提前批、国家贫困专项招录工作正在有序进行，整个招生录取工作将在8月中旬结束。（编辑：杨征 来源：招就处）\n\n        ","tag":"民大要闻","id":14},{"title":"学校纪委开展党的建设及廉政工作督促检查\n","author":["作者: 丁海江","丁海江"],"time":"2018-07-06","href":"https://www.scuec.edu.cn/s/329/t/1619/06/70/info132720.htm","details":"\n            为进一步督促全校各级党组织以党的建设及廉政工作为重要抓手，切实将党风廉政建设主体责任落细落实，推动全面从严治党向基层延伸，促进学校各项事业有序发展，学校纪委对相关单位党建及廉政工作开展督促督查。7月上旬，校党委常委、纪委书记韩叶盛带队督促检查了招生就业工作处、财务处、审计处，分别与三个单位领导班子进行了座谈。被走访单位从全面从严治党和党风廉政建设工作情况，贯彻民主集中制，完善“三重一大”事项决策制度，严肃党内政治生活，落实党内监督各项制度的情况，强化责任担当，加强对党员干部的监督管理，加强内控制度建设，推进廉政风险防控，实施党务、政务公开的情况等方面进行了总结和自查。韩叶盛强调，一是要牢固树立“四个意识”，切实提高政治站位和政治觉悟，在思想和行动上始终与党中央保持高度一致。二是要夯实管党治党政治责任，切实履行“一岗双责”，加强对本单位党员干部的日常监督，强化工作的责任意识。三是要抓牢制度建设，规范工作程序，进一步健全完善内控管理制度，从源头上把控风险、预防风险。四是要抓实作风建设，严格执行中央八项规定精神，不断加强队伍建设，以过硬的作风提升队伍专业素质和工作效能。（编辑：杨征 来源：纪委办公室）\n\n        ","tag":"民大要闻","id":13},{"title":"我校师生在2018全国科普讲解大赛中获多项奖\n","author":["作者: 崔璐","崔璐"],"time":"2018-07-06","href":"https://www.scuec.edu.cn/s/329/t/1619/06/72/info132722.htm","details":"\n            近日，2018全国科普讲解大赛在广州举行，来自全国各地56个代表队186位科普达人齐聚羊城，为公众呈现了一场科学盛宴。我校药学院孙焕老师获得三等奖，民族学博物馆志愿者崔璐、闫炳辉均获优秀奖。本届科普大赛的主题为“科技创新，富国强民”，较去年规模更大、范围更广，参赛选手水平更高、竞争更加激烈。我校3位师生与中央民大、西南民大3位选手共6人组成国家民委代表队参赛，他们均为首届国家民委系统科普讲解大赛一等奖获得者。为了迎战此次大赛，指导老师从讲解稿打磨、ppt的动画制作、讲解状态的反复演练以及服饰、妆容设计等方面进行了全方位精心指导。比赛现场。姜淼 摄比赛现场。姜淼 摄比赛现场。姜淼 摄决赛现场，崔璐同学以土家族吊脚楼的营造技艺为自主命题讲解内容，阐释了土家吊脚楼屹立不倒的科学原理。闫炳辉同学深入浅出分析了蒙古酸马奶中的抗结核因子发挥医学功效的机理。孙焕老师则以中医药中“乌头”“砒霜”“雄黄”等常见毒药为自主命题讲解内容，介绍了如何善用、巧用中药中的毒药治疗当代疾病。经过自主命题讲解、随机命题讲解和科技常识问答三个环节的激烈角逐，我校参赛选手均取得了好的成绩，国家民委获得大赛优秀组织奖。(编辑：刘虹 来源：民族学博物馆）\n\n        ","tag":"校园新闻","id":1},{"title":"学校举行2018年大学生志愿服务西部出征仪式\n","author":["作者: 马万玲 龙艳玲","马万玲 龙艳玲"],"time":"2018-07-06","href":"https://www.scuec.edu.cn/s/329/t/1619/06/77/info132727.htm","details":"\n            6月29日上午，学校2018年“大学生志愿服务西部计划”出征仪式在大学生活动中心举行。副校长李俊杰，学工部、校团委和招就处等单位负责人，以及2018年西部计划志愿者和第20届研究生支教团全体成员参加了出征仪式。出征仪式在研究生支教团与西部计划志愿者的宣传视频中拉开序幕。会上，研究生支教团和西部计划志愿者团队分别进行了团队风采展示和成员介绍。2018年西部计划志愿者代表谭吉均从自身经历谈起，代表西部计划志愿者表达了“好儿女志在西部”的理想抱负。第20届研究生支教团代表杨晨分享了自己成长中的收获，代表团队表达了圆满完成任务的信心和决心。招就处相关负责人宣读了优秀毕业生表彰文件，全体与会领导为获奖学生颁发了荣誉证书。李俊杰为研究生支教团和西部计划志愿服务队授旗。他表示，西部地区具有重要的战略地位，幅员辽阔，资源丰富，在广阔的天地中同学们大有可为。他勉励大家，要志存高远，不忘初心；脚踏实地，勤奋学习；服务基层，创新进取。随后，全体志愿者庄严宣誓，将在西部地区书写中南民大人的精彩故事。据悉，学校今年采用公开招募、自愿报名、组织选拔、集中派遣的方式，选派35名优秀应届毕业生赴西部地区各县级团委及乡镇从事为期1-3年的志愿服务工作。服务地区覆盖四川、西藏、新疆等省（区），服务类型包含基础教育、基层青年工作、基层社会管理、医疗卫生等7个专项。（编辑：杨征 来源：校团委）\n\n        ","tag":"民大要闻","id":8},{"title":"校党委书记边境作专题辅导报告\n","author":["作者: 单玮","单玮"],"time":"2018-07-05","href":"https://www.scuec.edu.cn/s/329/t/1619/06/3a/info132666.htm","details":"\n            7月5日，生科学院组织全体教职工开展新时代高等教育的新形势暨专业国家质量标准学习活动。校党委书记边境应邀作了《高等教育的新形势和立德树人的根本任务》专题辅导报告。边境结合习近平总书记关于高等教育的系列讲话以及党和国家的相关会议、文件精神，联系我校办学实际，围绕高等教育的新形势、党和国家对高等教育的新要求、新形势下学校的使命与任务三方面作了深入系统的讲授。边境指出，大学在社会中处于人才和知识的制高点，是科技第一生产力、人才第一资源、创新第一动力的结合点，在推动经济社会发展和民族振兴中发挥着越来越重要的作用。习近平总书记5月2日在北京大学师生座谈会上的重要讲话中提出了高校的一个根本任务、两个标准、三项基础性工作，还有对青年学生的四点希望，集中体现了新时代高等教育的新思想新要求。6月21日在成都召开的新时代高等学校本科教育工作会议强调，要不断推动高等教育的思想创新、理念创新、方法技术创新和模式创新，推进“四个回归”，把人才培养的质量和效果作为检验一切工作的根本标准。边境强调，党和国家对高等教育的新要求为我们办学提出了新任务，学校工作要走“学生路线”，把价值引领放在首位。一是要抓保证，加强党的建设；二是要抓根本，强化立德树人根本任务；三是要抓规范，建立和落实教育教学各项制度。生科学院此次集中学习还邀请了教务处负责人作专题报告，解读《一流本科教育宣言》，并就高等学校提高人才培养质量的紧迫性以及具体落实的思路、方法与路径进行了剖析。学院教师代表汇报了普通高等学校本科专业教学质量国家标准的学习情况，学院相关负责人就学生学业预警情况作了分析，就大类招生和国家质量标准的推进和工作安排作了说明。会议还编印发放了习近平总书记相关系列讲话、教育部党组关于高校党建的相关文件以及教师教育理念20条、专业国家质量标准、工程教育认证标准，以及学校关于实施大类招生和专业分流的指导性意见等文件。集中学习结束后，学院将围绕两个专题报告的内容，结合具体工作进行深度讨论和细化，将报告精神落实到学院新的本科教学方案的制定等系列教育教学改革工作中去。（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":6},{"title":"学校纪委中心组举行理论学习会\n","author":["作者: 丁海江","丁海江"],"time":"2018-07-05","href":"https://www.scuec.edu.cn/s/329/t/1619/06/27/info132647.htm","details":"\n            7月3日，校党委常委、纪委书记韩叶盛主持召开学校纪委中心组集中学习。校纪委委员参加会议，纪委办公室、监察处全体工作人员列席会议。会议集中学习了《中组部、教育部关于印发高校党建工作重点任务的通知》《国家民委系统运用监督执纪第一种形态办法（试行）》和王立山在湖北纪检监察干部学院揭牌时的讲话精神，讨论了相关制度。纪委办公室负责同志总结了上半年工作，报告了下半年重点任务。纪委委员巴玉玺、李从浩、李川国三位同志分别围绕纪法关系、践行“四种形态”、学习《监察法》作了交流发言。韩叶盛对学习作了总结。他要求，纪委委员和纪检监察干部要着力加强政治理论学习和业务工作学习，提高政治觉悟和政治站位、锤炼过硬本领；要聚焦作风建设，强化履职尽责；要着力加强自身建设，严守党的各项纪律，树立纪检监察干部良好形象。要把全面从严治党作为落实立德树人根本任务、建设高水平大学的重要牵引，推动纪检监察工作与学校各项工作相互结合、有机融入，实现学校纪检监察工作与学校各方面工作共促进、共提高。（编辑：杨征 来源：纪委办公室）\n\n        ","tag":"民大要闻","id":9},{"title":"我校获批教育部在线教育研究中心“智慧教学试点项目”单位\n","author":["作者: 纪宏璠 陈晓希","纪宏璠 陈晓希"],"time":"2018-07-04","href":"https://www.scuec.edu.cn/s/329/t/1619/05/ff/info132607.htm","details":"\n            近日，教育部在线教育研究中心发布《关于“智慧教学试点项目”评选结果的通知》，我校获评“智慧教学试点项目”院校。此次全国共评选出中央民族大学、中央财经大学、哈尔滨工业大学、天津大学、华南理工大学等57所试点院校。“智慧教学试点项目”评选是近年来教育部在线教育研究中心开展的一项重点工作，旨在鼓励高校及相关教师积极运用互联网工具和先进教学理念（如慕课、翻转课堂等）开展智慧教学试点实践，推广相关高校在智慧教学领域的优秀经验，积极营造开展智慧教学的良好氛围。2016年以来，学校高度重视智慧教学建设工作，软硬件资源建设已初具规模。积极开展在线课程建设，大力推动课程教学改革，目前，省级精品在线开放课程立项2门，校级在线课程立项25门，校级课程教学改革项目立项400余项；加大录播教室、互联网教室、远程协作教室等智慧教室建设，建成11间研讨型智慧教室，支持翻转课堂、混合式教学、远程协作等课堂教学模式改革。获评为“智慧教学试点项目”院校，是对我校近年来信息化教学改革和建设成绩的充分肯定，未来学校将持续加强在线课程建设，推动优质资源共享，实质性推进课堂教学模式改革，提升教育教学质量。(编辑：刘虹 来源：教务处）\n\n        ","tag":"科研教学","id":9},{"title":"学校获批20项2018年度国家级社科基金项目\n","author":["作者: 窦赛","窦赛"],"time":"2018-07-04","href":"https://www.scuec.edu.cn/s/329/t/1619/06/0c/info132620.htm","details":"\n            近日，2018年国家社科基金年度项目、青年项目和全国教育科学规划课题立项结果公布，我校合计获批20项国家级社科基金项目，立项数在国家民委直属院校中排名第二。其中，重点项目2项、一般项目14项、青年项目2项、全国教育科学规划课题（国家社科基金教育学项目）一般项目2项。学校高度重视国家级社科基金项目的培育与申报工作，提前谋划、紧密部署，多项举措齐抓共管。自去年7月份启动预申报工作以来，科发院多次举行动员会，深入学院对口宣讲，摸底申报情况；邀请多名专家来校进行专题辅导；资助44名教师参加北京师范大学主办的“高校社科研究项目申报辅导”专题培训；组织校内外专家逾80人，对申报人员进行三轮“一对一”论证答疑；召集各学院科研秘书会同科发院工作人员对申报材料逐一进行形式审查，查漏补缺，夯实立项基础。各学院积极整合资源，组织教师学习国家有关政策规划、往年项目指南及管理办法等，安排丰富经验的教师或邀请校外专家对申报相关问题进行讲解，压紧压实课题申请书论证关键环节。（编辑：刘虹 来源：科发院）\n\n        ","tag":"民大要闻","id":10},{"title":"学校召开学科建设工作会议\n","author":["作者: 陈鹏冰","陈鹏冰"],"time":"2018-07-04","href":"https://www.scuec.edu.cn/s/329/t/1619/06/13/info132627.htm","details":"\n            7月4日上午，学校学科建设工作会议在学术交流中心举行。校领导边境、李金林、白江源、段超、李俊杰、杜冬云，各学院书记、院长，相关职能部门主要负责人参加了会议。会议由副校长段超主持。会上，民族学、化学、药学、中国语言文学、马克思主义理论、教育学、法学、生物学、工商管理学等学科负责人签订了优势学科建设目标考核任务书，并向校长李金林递交了任务书。学校召开学科建设工作会议。 赵凯文 摄发展规划与学科建设办公室主任雷灼霖传达了国家民委所属高校学科建设工作研讨会精神，并就学科建设相关工作作了说明。研究生院院长何冬兰就学位点合格评估进行了再动员。李金林指出，要根据国家战略要求和学校学科发展实际，解决为什么抓学科建设的问题；通过抓队伍建设、凝练学科方向、彰显学科特色、提高人才培养质量、突出标志性成果、提升社会服务水平，把握要义解决学科建设中抓什么的问题；通过树立目标、练内功补短板、狠抓落实、创新机制，有序推进解决怎么抓学科建设的问题；突出绩效，解决学科建设抓得好不好的问题。他强调，要全面提升学科建设水平，增强学校综合实力，推动学校整体发展。校党委书记边境强调，学科建设是高校的根基和骨架，要大力加强学科建设，为专业建设提供支持，为人才培养提供保障，为科学研究、社会服务、文化传承、对外交流合作提供基础、载体和平台。他指出，优势学科、重点学科和培育学科的确定，既是对学科当前发展水平的认定，也是对不同学科发展的要求。学校支持有人才培养需求学科的发展，要进一步加强学科发展的评价工作，制定科学的指标体系。各单位要进一步树立大局意识，提高站位，开阔视野，将学校整体安排和自身需求结合起来，把争取支持和自身努力结合起来，把加大投入和艰苦奋斗结合起来，在全校发展的大格局下思考本学科的发展。段超对会议作了总结。他指出，要高度重视学科建设，以优势学科建设为引领，全面提升学科建设水平，充分发挥学院在学科建设中所起的主体性、基础性作用，各部门要加强对学科建设的支持，学科办要加强对全校学科建设的指导，做好沟通、协调和服务，使各项部署落到实处。（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":11},{"title":"恩施市中小学校长责任督学高级研修班在我校举行\n","author":["作者: 甘适","甘适"],"time":"2018-07-04","href":"https://www.scuec.edu.cn/s/329/t/1619/06/0e/info132622.htm","details":"\n            7月3日上午，2018年恩施市中小学校长责任督学高级研修班在我校15号教学楼开班。副校长段超、恩施市教学研究与培训中心副主任向波、我校相关单位负责人及50名学员参加了开班式。此次研修班由我校教师教学发展中心承办，开班式由教育学院党委书记田恩舜主持。段超介绍了我校在人才培养、科学研究和服务社会等方面的基本情况，强调了民族地区中小学教育的重要意义。他希望学员们通过此次培训，进一步拓展视野，提升水平，拓宽思路，更好地创新性地开展工作。同时，他表示，来民大学习即是民大人，希望大家作为民大校友，多关注支持民大的发展。开班式现场。 陆安琪 摄向波感谢我校为此次培训所做的各项工作。他介绍了此次培训的目标及恩施市督学工作的情况，并向学员们提出了学习要求：严格遵守作息时间，遵守各项纪律；认真听专家授课，落实相关学习要求；珍惜学习机会，提升专业素质和水平。开班式上，科发院副院长耿新介绍了我校精准扶贫武陵山片区的相关情况，并表示科发院将加强沟通与协调，配合教师教学发展中心把此次研修班办好办实。此次研修班为期5天，旨在落实湖北省教育厅教育扶贫的相关精神。研修班邀请了校内外多名教育工作专家，围绕教育发展战略与教育督导、中小学文化建设与法制建设、中小学督学素养提升的关键性要素、如何做一个卓越的中小学校长等方面为学员授课。培训期间，还将举办多场督学工作坊研讨，结合授课内容探讨实际工作。（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":12},{"title":"学校各级党组织开展系列主题活动纪念中国共产党成立97周年\n","author":["作者: 朱军 张钢","朱军 张钢"],"time":"2018-07-02","href":"https://www.scuec.edu.cn/s/329/t/1619/05/b8/info132536.htm","details":"\n            在“七一”党的生日来临之际，为深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，学校各级党组织开展了形式多样的主题活动，纪念建党97周年。各党支部坚持抓严抓实组织生活，认真开展6月“支部主题党日”活动，围绕《高校党建工作重点任务》等文件精神，进行了专题学习讨论。各基层党委（党总支、直属党支部）积极推动“对标争先”，认真组织“临别党课”，发放“红色纪念包”，做好毕业生党员离校前集中教育；深入开展“党员好故事”“书记好党课”“支部好案例”系列展评工作，9项成果获得省级表彰；坚持重心下移，夯实党建基础，实现“双带头人”教师党支部书记全覆盖，少数民族学生党员占学生党员比例达到50%。学校隆重举行了纪念中国共产党成立97周年“七一”表彰大会，表彰一批表现突出的“双带头人”教师党支部书记、优秀学生党支部书记、优秀共产党员和优秀党务工作者，进一步激励广大党员干部师生，不忘初心，牢记使命，奋发有为，对标争先。学校召开党委常委会议，专题研究部署“七一”走访慰问和困难帮扶工作。校领导在“七一”前后上门慰问帮扶离退休老党员、生活困难以及身患重病的党员，把党组织的温暖和关怀送到基层党员师生的身边去、家门里、心坎上。组织人事部充分运用学校党员信息化系统，进一步优化毕业生党员组织关系转接流程；启动“七一建党节政治生日短信”的发送工作，向全校4000余名党员发送“红色祝福短信”。全校党员干部师生纷纷表示，将时刻提醒自己牢记党员身份，用党员标准严格要求自己，践行誓言，勇于担当，争做优秀党员，为学校事业发展作出新的贡献。（编辑：杨征 来源：组织人事部）\n\n        ","tag":"民大要闻","id":3},{"title":"学校隆重举行纪念中国共产党成立97周年“七一”表彰大会\n","author":["作者: 宫雅男","宫雅男"],"time":"2018-06-30","href":"https://www.scuec.edu.cn/s/329/t/1619/05/9f/info132511.htm","details":"\n            6月29日下午，学校在学术交流中心隆重举行纪念中国共产党成立97周年“七一”表彰大会暨处级干部学习贯彻党的十九大精神专题培训班结业式。校领导边境、李金林、段超、赵晓珊、李俊杰、杜冬云、韩叶盛、乔俊杰，各基层党委（党总支、直属党支部）书记和副书记，教学单位、职能部门和教辅单位主要负责人，受表彰党员，离退休党员代表，预备党员代表等参加会议。会议由校党委副书记、校长李金林主持。全体校领导为受表彰代表颁奖。 单玮 摄大会在雄壮的国歌声中拉开帷幕。在观看了题为“紧跟时代，砥砺前行”的学校优秀党员风采微视频后，副校长李俊杰宣读了《关于表彰2018年度十佳“双带头人”教师党支部书记的决定》《关于表彰2018年度优秀学生党支部书记、优秀共产党员、优秀教工党务工作者的决定》。全体校领导为受表彰代表颁奖。校党委书记边境代表学校党委向离退休老党员和在校师生党员致以节日的问候和诚挚的祝福，向受到表彰的同志表示热烈祝贺。他总结了一年来学校党建工作取得的成效，结合中组部、教育部出台的《高校党建工作重点任务》《关于高校党组织“对标争先”建设计划的实施意见》《关于高校教师党支部书记“双带头人”培育工程的实施意见》等文件精神，深刻分析了新时代高校党建工作的总体要求和工作导向，对进一步做好学校党建工作提出了三点要求：紧扣学习贯彻习近平新时代中国特色社会主义思想，全面加强和改进党对学校的全面领导；围绕深化落实全国高校思想政治工作会议要求，全面推进新时代学校党的建设和思想政治工作；立足质量建党和制度治党这个根本，促进学校党建工作的规范化和科学化。李金林就学习贯彻此次会议精神提出了三点要求：一是坚决用习近平新时代中国特色社会主义思想武装全体党员干部师生；二是进一步夯实基础基层，全面推进学校党的建设各项工作；三是创新方式方法，推进党建工作为学校事业发展注入新活力新动力。优秀双带头人教师党支部书记代表发言。 单玮 摄优秀学生党支部书记代表发言。 单玮 摄优秀共产党员代表发言。 单玮 摄会上，数统学院党委书记刘子元、纪委监察处副处长周刚代表处级领导干部学习贯彻党的十九大专题培训班学员发言，交流了学习体会。优秀双带头人教师党支部书记代表、经济学院保险党支部书记张利斌，优秀学生党支部书记代表、美术学院2014级学生支部书记张星，优秀共产党员代表、资环学院2015级学生王彦杰先后发言，围绕思政工作、党建工作和青年成长等方面作了交流。面对党旗庄严宣誓。 单玮 摄随后，由老党员代表领誓，预备党员代表面对党旗庄严宣誓，与会全体党员重温入党誓词。大会在庄严的《国际歌》歌声中结束。（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":5},{"title":"我校学生在2018年“泰迪杯”全国数据挖掘挑战赛中获佳绩\n","author":["作者: 冯琪","冯琪"],"time":"2018-06-29","href":"https://www.scuec.edu.cn/s/329/t/1619/05/8e/info132494.htm","details":"\n            2018年“泰迪杯”全国大学生数据挖掘挑战赛（以下简称“泰迪杯”）成绩于日前揭晓，数统学院冯琪、邓棉予、李秋雨3位同学组成的参赛队从来自全国300多所高校的3016支学生队伍中脱颖而出，荣获全国二等奖。同时，我校荣获最佳组织奖。冯琪同学团队在本次比赛中选择了“B题：电视产品的营销推荐”。在信息过载时代，探索信息需求者与信息生产者之间的推荐方案，如何建立推荐系统搭建用户和信息产品之间的关系是数据挖掘的一大挑战难题。冯琪同学团队运用协同过滤算法制作推荐方案，并计算出各电视产品的推荐指数、召回率和准确率，对用户与产品分别贴标签进行打包推荐。该研究方法较为新颖，为电视产品营销提供了新思路。“泰迪杯”自2018年3月启动以来，数统学院大力宣传动员，并组织教师精心指导，为学生取得优异成绩提供了有力保障。比赛前期，官方发布题目和部分数据后，指导老师指导参赛学生集中对题目进行分析，探讨解决方法。比赛期间，参赛学生之间互相配合、迎难而上、积极思考、勇于探索，最终圆满完成了研究论文，并获得评委肯定。“泰迪杯”由全国大学生数学建模竞赛组织委员会主办，广州泰迪智能科技有限公司承办，该赛事面向全国在校研究生和大学生，旨在激励学生学习数据挖掘理论知识，提高学生利用数据分析方法解决实际问题的综合能力。（编辑：杨征 来源：数统学院）\n\n        ","tag":"民大要闻","id":1},{"title":"学校专题研讨考研工作\n","author":["作者: 白照坤","白照坤"],"time":"2018-06-29","href":"https://www.scuec.edu.cn/s/329/t/1619/05/87/info132487.htm","details":"\n            6月26日上午，学校考研工作专题研讨会在学术交流中心召开。副校长李俊杰，相关职能部门负责人，承担考研英语、数学公共课辅导相关工作的负责人，相关学院负责人和辅导员参加了此次会议。会议由招生就业工作处处长杨卫东主持。计科学院、管理学院、经济学院、电信学院、文传学院代表分别介绍了各自学院毕业生考研基本情况。他们从考试成绩、考前准备、物质条件、生源质量、制度保障、工作联动等方面深入剖析了制约我校进一步提高毕业生升学率的瓶颈，并提出若干切合实际的解决方案。承担考研英语、数学公共课辅导相关工作的负责人就目前考研辅导情况作了简要介绍，并就如何让辅导提质增效提出了建议。其他与会人员从自身工作出发，为做好毕业生考研工作提出了对策。李俊杰作了总结讲话，对考研工作提出了“四个有”的要求：一是要“有目标”，以更高的站位，更大的担当，努力实现更高比例的升学率；二是要“有氛围”，把对考研的教育引导贯穿于学生的学习生活中，大力宣传考研信息，营造良好的学风和考研氛围；三是要“有办法”，对考研学生群体做到“精准”识别与帮扶，有针对性地提供考研指导；四是要“有结果”，各学院充分发挥自身优势，认真总结经验，形成可延续发展的考研文化，实现升学率稳步提升。（编辑：杨征 来源：招就处）\n\n        ","tag":"民大要闻","id":0},{"title":"“2018，我们在中南民族大学等你”招生专题网在荆楚网上线\n","author":["作者: 单玮","单玮"],"time":"2018-06-28","href":"https://www.scuec.edu.cn/s/329/t/1619/05/78/info132472.htm","details":"\n            你是否正在为如何填报志愿而纠结？是否为不了解中南民族大学2018年招生政策而焦虑呢？为充分展现我校优秀毕业生的风采，全方位宣传学校招生工作，党委宣传部和招生就业工作处联合荆楚网精心策划制作了“2018年，我们在中南民族大学等你”专题网，并于近日在荆楚网正式上线。专题网开设“媒体在线”“优秀毕业生”“品牌专业”“2018招生计划”“2018招生问答”“奖学金和历年分数”6个栏目。“媒体在线”汇聚社会媒体关于我校的新闻报道；“优秀毕业生”讲述来自各学院的10位2018届优秀毕业生代表奋发向上的青春故事；“品牌专业”介绍学校开设的特色品牌专业；“2018招生计划”权威发布2018年普通本科及预科招生计划；“2018招生问答”权威解读办学特色和高招政策；“奖学金和历年分数”梳理历年录取分数线，以及设立的各类奖学金。专题网通过图片、文字、视频等多种形式，为各族师生和广大考生提供一个了解民大的窗口。敬请关注！专题网站地址：http://www.cnhubei.com/xwzt/2018/znmzdx/（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"校园新闻","id":2},{"title":"我校学生在第七届全国全民健身操舞大赛（湖北赛区）中获佳绩\n","author":["作者: 全星宇","全星宇"],"time":"2018-06-26","href":"https://www.scuec.edu.cn/s/329/t/1619/05/27/info132391.htm","details":"\n            6月22-23日，由国家体育总局体操运动管理中心、中国健美操协会、全国全民健身操舞推广委员会主办，湖北省社会体育管理中心和武汉体育学院艺术学院联合承办，湖北省健身健美运动协会协办的第七届全国全民健身操舞大赛（湖北赛区）在武汉体育学院举行。我校体育学院2015、2016和2017级健美操专项班的26名学生参加了本次比赛，荣获4项特等奖和2项一等奖，并获得总决赛的邀请函。我校学生在比赛中表现优异。 （体育学院供图）比赛前，同学们在指导老师的带领之下刻苦训练，精心琢磨每一个动作和细节，力争以最佳状态迎接比赛。比赛中，同学们克服困难，不断调整状态，以优异的表现赢得了裁判的充分肯定，最终获得全国第三套健美操大众锻炼标准规定动作（五级）、2016《全国全民健身操规定套路》――藏族、民族健身操（自选项目）和民族轻器械健身操（自选项目）――筷子舞等4项特等奖，以及有氧健身操舞轻器械健身操（自选啦啦操）和全民健身操等级规定动作（有氧五级）等2项一等奖。（编辑：杨征 来源：体育学院）\n\n        ","tag":"民大要闻","id":7},{"title":"新时代高校教师教学研究能力提升研讨会在我校召开\n","author":["作者: 王昊哲","王昊哲"],"time":"2018-06-26","href":"https://www.scuec.edu.cn/s/329/t/1619/05/2d/info132397.htm","details":"\n            6月23日，由我校教师教学发展中心主办、超星集团承办的新时代高校教师教学研究能力提升研讨会在学术交流中心召开。湖北省教育厅高教处副处长吴勃、我校副校长段超出席会议并致辞，来自华中师范大学、华南师范大学、武汉科技大学等30余所高校教师教学发展中心的专家学者及相关负责人等近200人参加了会议。吴勃首先对党和国家有关教师发展的一些最新文件作了解读，指出作为一名好教师应具备的能力和素养。他强调，教师教学发展中心作为高校教师专业发展的专门性服务机构，要把握教师教学发展的核心要求，以科学规划引领教师专业发展，集聚优势资源保障教师培养成效，要坚持问题导向，深化教学改革研究。段超向与会专家、代表介绍了学校概况，希望本次研讨会能取得好的成果，为相关高校教师教学能力提升制定相应措施提供参考。他要求我校以此次会议为契机，将好的经验和做法转化为教师提升教学研究能力的一种实践、自觉和智慧，不断提升教师教学研究能力，不断提高教育教学和人才培养质量。华中师范大学教师教学发展中心执行主任吴军其、我校教育学院院长兼教师教学发展中心常务副主任康翠萍、超星集团教师发展研究院院长肖月、华南师范大学教师发展中心主任陈启买、武汉工程大学教师发展中心主任吴江渝分别作了主旨报告。5位嘉宾或结合“互联网+”对教师教育创新活动的重大影响，提出了建立相应网络资源、展开培训、如何激励、如何评价的相关机制；或阐明了高校教师教学发展的重要观点：应树立服务性学术理念，促进教师教学发展，在理顺教师教学发展体制基础上，创建灵活有效机制，保证教师教学发展中心的各项活动有序化、规范化、高效化；或分享了“互联网+”导引教师培训新路径；或介绍了校本化教师教学发展活动的组织及经验等。会议期间，与会代表参观了我校国家级教师教学发展中心和超星集团武汉分公司。代表们一致表示，本次研讨会内容丰富翔实，既有理论深度，又有很强的现实针对性，对未来各校教师教学发展工作具有较强的启发性和指导性。（编辑：杨征 来源：教育学院）\n\n        ","tag":"民大要闻","id":2},{"title":"我校举办“唐宋文学编年系地研究丛书”编写研讨会\n","author":["作者: 陈思晗","陈思晗"],"time":"2018-06-26","href":"https://www.scuec.edu.cn/s/329/t/1619/05/43/info132419.htm","details":"\n            6月24日上午，由高等教育出版社和我校文学与新闻传播学院联合举办的“唐宋文学编年系地研究丛书”编写研讨会在国际学术会议中心召开。高等教育出版社副总编辑韩筠、人文社科学术出版事业部副主任杨亚鸿、上海师范大学李定广教授、武汉大学谭新红教授、鲁东大学陈冠明教授、中南民族大学文传学院院长刘为钦教授等参加了会议。会议由文传学院王兆鹏教授主持。刘为钦代表学院致辞。他向远道而来的与会学者表示欢迎，对王兆鹏教授及其团队的学术工作表达了感谢。“唐宋文学编年系地研究丛书”系王兆鹏主导的国家社科基金重大项目“唐宋文学编年系地信息平台建设”的组成部分，亦为其项目成果之一。丛书的顺利编写与出版，对于提高学院科研水平、丰富学院学术成果有着重要意义。高等教育出版社副总编辑韩筠代表出版方对丛书的编写提出了要求。她指出，“唐宋文学编年系地研究丛书”亮点及创新在“系地”上，此概念的提出契合当下的时代发展特色，积极响应了习近平总书记对中国传统文化创造性传播和创新性发展的号召，是一个很好的选题。该丛书成功获得国家出版基金，后期出版已具备强有力的支持和保障。丛书计划出版22册，编写任务艰巨，出版审核严格，故任重而道远。韩总编希望各位编写者在王兆鹏的带领下，将“唐宋文学编年系地研究丛书”打造成学术精品，流芳百世。会上，王兆鹏详细介绍了丛书编写体例记样章。编写人员就样章、书稿编写要求与体例的细节问题诸如字号、引用格式、注释规范等展开了详细讨论。随后，杨亚鸿从政治层面和学术层面对丛书编写提出了具体要求，并强调了交稿规范与时间。最后，王兆鹏代表丛书编写团队作了发言。他代表团队承诺该丛书将严格遵守学术规范和要求，保证质量，同时他希望参编人员高度重视，认真撰写；在审稿过程中，充分发挥团队协作精神，互相核查，保证丛书整体学术质量。(编辑：刘虹 来源：文传学院）\n\n        ","tag":"科研教学","id":10},{"title":"中央民族歌舞团来校演出 “多彩中南·听音看唱”2018传统文化体验活动举办第八场\n","author":["作者: 杨宇兴","杨宇兴"],"time":"2018-06-25","href":"https://www.scuec.edu.cn/s/329/t/1619/05/0d/info132365.htm","details":"\n            6月22日晚，校大礼堂内欢声笑语，掌声阵阵，中央民族歌舞团专场演出“请你跟我一起来”走进我校。歌声悠扬，舞姿曼妙，各族师生在这个夏日的夜晚欣赏了一场民族歌舞盛宴。演出以多民族舞蹈《快乐舞步》开场，民族盛装与热烈舞步瞬间点燃全场气氛。随后，十多个精彩节目一一呈现。马头琴独奏《万马奔腾》展现了琴声惊人的表现力，把观众带入苍茫辽阔的大高原，感受到万马奔腾的雄壮力量。达斡尔民族舞蹈《打歌打舞》中，少男少女双双对舞，舞姿轻快热情，形象再现了纯真有趣的生活场景。热瓦普独奏《欢乐的春天》奏出了新疆人民对春天的期待，生动诠释了他们积极昂扬的生活态度。演出现场。吴衡 摄男声独唱《山里的火塘》，女声独唱《芦花》《阳光路上》，双人对唱《悟空》，蒙古族舞蹈《骏马归来》，哈尼族舞蹈《山谷回响》，无不精彩，更有饱含家国情怀的经典曲目《我爱你中国》《中华一家亲》令现场沸腾。国家一级演员、著名歌唱家蓝剑的登场将气氛推到了高潮。蓝剑在多年的艺术生涯里，一共资助了125个贫困家庭的孩子。他的善举为他的歌声更添动人光彩，让大家真切感受到各族人民守望相助、亲如一家的深情厚谊，观众称赞他为传承中华民族优秀文化作出了极好的榜样，堪称德艺双馨的艺术家。演出现场。姚澜 摄全体演员倾情献演的舞蹈《青春之歌》为此次演出画上了圆满句号。据悉，此次专场演出由学校办公室、党委宣传部、校团委、公共艺术中心共同承办，也是我校“多彩中南·听音看唱”2018传统文化体验活动第八场。 （编辑：刘虹 来源：党委宣传部）\n\n        ","tag":"校园新闻","id":4},{"title":"我校记者参加“留住百万大学生·百家校媒武昌行”活动\n","author":["作者: 赵灿 张雅楠","赵灿 张雅楠"],"time":"2018-06-25","href":"https://www.scuec.edu.cn/s/329/t/1619/05/33/info132403.htm","details":"\n            6月20日，“我选湖北·百家校媒荆楚行”大型系列采访活动走进武昌区。我校两名学生记者与来自湖北百余家高校校媒的大学生记者相聚于此，一同参观了青年创客集聚地“氪空间”、武昌区大学毕业生租赁房武昌站社区、“盒马鲜生”武昌首义站和建成后将是“中国第一高楼”的武汉绿地中心。在青年创客集聚地“氪空间”，负责人宋帅介绍了“氪空间”的品牌文化、市场定位和已有成就。接着，武昌区房地产公司项目运营主管熊仁强阐述了租赁房的基本情况，并表示多种公寓形式能很好地满足毕业生的不同需求。“盒马鲜生”武昌首义站和武汉绿地中心则体现了“互联网+零售”的便捷性，以及 “第一高楼”公寓的独特魅力。据悉，此次活动为“我选湖北·百家校媒荆楚行”活动的第二场，由湖北省人社厅、湖北省教育厅、中共武昌区委、武昌区人民政府、湖北日报传媒集团主办，武昌区委组织部、湖北省人才服务局、荆楚网（湖北日报网）、湖北日报大学生记者团承办。活动旨在响应武汉市“留住百万大学生”政策，吸引更多大学生爱上武昌、留在武昌、建设武昌。（编辑：唐依依 来源：党委宣传部）\n\n        ","tag":"校园新闻","id":9},{"title":"中国社会科学评价研究院院长荆林波研究员：我国智库与社会科学成果评价\n","author":["作者: 黄秋波","黄秋波"],"time":"2018-06-25","href":"https://www.scuec.edu.cn/s/329/t/1619/05/0c/info132364.htm","details":"\n            6月21日上午，中国社会科学评价研究院院长荆林波研究员应我校邀请，在行政楼会议室作了题为《我国智库与社会科学成果评价》的专题学术报告。副校长李俊杰，各文科学院科研副院长、各社科平台负责人等参加了报告会。报告会由科发院副院长耿新主持。报告中，荆林波主要阐述了我国智库发展和社会科学成果评价面临的问题及对策建议。在谈到社会科学成果评价时，他从作者、读者、出版者和评价者等角度切入，结合近几年国内外学术界的“科研诚信”事件，具体阐述了社会科学成果评价的要求，以及目前中国社会科学评价研究院开展的工作。在谈到我国智库发展时，他强调要直面制约智库发展的独立性、话语权等问题，积极做好智库发展的“四梁八柱”，四梁即明确定位，加强过程管理，重视绩效评价，加强队伍建设；八柱即领导重视，基础理论研究，做好基础理论研究向对策研究的转化，创建与维护对策报告的上报通道，行政保障能力，人员考核激励，整合资源的能力，学习能力和创新精神。报告结束后，荆林波还对现场听众的提问进行了解答。中国社会科学评价研究院主要负责社会科学综合评价、全球智库评价、出版社评价及中国学术期刊和全球华文学术期刊的评价等，先后发布了《全国社会科学评价排行榜》《全球智库排行榜》《中国人文社会科学核心期刊要览》和《中国人文社会科学期刊引证报告》等。（编辑：郭艳 温璧瑜 来源：科发院）\n\n        ","tag":"科研教学","id":0},{"title":"民族学博物馆文化小课堂”我爱马尾绣”走进光谷一小\n","author":["作者: 于红鹂","于红鹂"],"time":"2018-06-14","href":"https://www.scuec.edu.cn/s/329/t/1619/03/a1/info132001.htm","details":"\n            为充分发挥博物馆社会教育功能，我校民族学博物馆陆续开展系列文化小课堂进校园活动。继“56个民族56朵花”文化小课堂走进光谷二小之后，6月7日下午，“我爱马尾绣”文化小课堂走进光谷一小新竹路校区。活动以互动教学、触摸马尾绣工艺品、手绘马尾绣图案为主要形式，受到学校师生和家长的热烈响应和一致好评。儿童是博物馆社会教育的重要对象，也是博物馆重要的观众基础，民族学博物馆民族文化进校园小课程是在充分调研了儿童心理的基础上，根据馆藏文物特点，结合儿童的兴趣点和接受能力进行研发的。本次文化小课堂由博物馆宣教部林毅红老师主讲。林老师以简洁活泼的语言，结合ppt课件，声情并茂地为光谷一小二年级的小学生们讲述马尾绣工艺的相关知识。一个个美丽的故事娓娓道来，生动有趣的课件吸引着孩子们的眼球，民族图案绘画让孩子们兴趣盎然，互动提问环节更是让课堂气氛达到高潮。课后，志愿者于红鹂和张静为孩子们分发了书签等纪念品进行奖励，活动在一片欢声笑语中结束。林毅红老师为小朋友们讲授马尾绣工艺。民族学博物馆供图文化小课堂进校园活动是实现博物馆教育与学校教育衔接的有效方式，其目的是通过寓教于乐的活动，激发儿童对民族文化的学习兴趣，增强儿童对民族文化的热爱，让优秀传统文化的“火种”代代传承。(编辑：刘虹 来源：民族学博物馆）\n\n        ","tag":"校园新闻","id":13},{"title":"2018年中国非物质文化遗产传承人群传统漆艺研修班在我校开班\n","author":["作者: 江静","江静"],"time":"2018-06-13","href":"https://www.scuec.edu.cn/s/329/t/1619/03/74/info131956.htm","details":"\n            6月11日上午，2018年中国非物质文化遗产传承人群传统漆艺研修班在我校2号楼举行开班仪式。湖北省文化厅非物质文化遗产处副处长黄树清、中南民族大学非遗中心主任柏贵喜、中南民族大学继续教育学院院长巴玉玺及培训班全体学员与会，开班仪式由继续教育学院副院长洪新兰主持。巴玉玺代表继续教育学院对各位学员表示热烈欢迎，他简要介绍了学校发展历程和非遗相关学科建设情况，指出我校非遗培训班从2015年的剪纸试点班开始，至今已举办五期。此次漆艺研修班汲取了前期培训班的成功经验，在培训课程设置上作了细致修改，针对性更强。他表示，希望学员能够珍惜此次培训机会，多沟通多学习，为我们的培训工作提出宝贵意见。与此同时，学校将全力组织好培训班的教学、实践工作，安排好学员的生活。黄树清对我校在非遗培训班中付出的努力、做出的贡献表示感谢。他对培训班学员提了三点希望，第一，希望大家专心学习，向教授学文化，向大师学技艺；第二，希望大家遵守纪律；第三，希望大家多交流，互相学习，取长补短，争取更好的发展。据悉，本期培训班由湖北省文化厅主办，中南民族大学非遗中心、继续教育学院、美术学院联合承办。培训时间为一个月，主要采取课堂教学、实践教学、传承人指导、参观考察、作品交流与展示等方式进行。（编辑：刘虹来源：党委宣传部）\n\n        ","tag":"校园新闻","id":12},{"title":"我校学子走近中国跳水“梦之队”   近距离学习奥运精神\n","author":["作者: 左玲玲","左玲玲"],"time":"2018-06-13","href":"https://www.scuec.edu.cn/s/329/t/1619/03/68/info131944.htm","details":"\n            6月4日至10日，第21届国际泳联跳水世界杯在武汉体育中心游泳馆隆重举办。在国际泳联、中国跳水梦之队及湖北省体育总局的支持下，我校自强社和阳光工作室18位少数民族青年学子获得到武汉体育中心游泳馆观看世界杯决赛和与跳水奥运冠军曹缘、刘蕙瑕交流对话的机会。6月10日下午，我校18位青年学子与曹缘、刘蕙瑕进行面对面交流。曹缘向大家讲述了他两次参加奥运会的坎坷经历。首次参加奥运会时忍受伤痛折磨，第二次奥运会准备期间饱经精神上的考验，但他仍坚持完成比赛并两次夺得金牌。历经两届奥运会的磨练，他对未来更加明确和自信。随后，刘蕙瑕分享了她艰难曲折的冠军修炼历程。2008年北京奥运会上中国跳水运动员陈若琳的精彩表现给了刘蕙瑕坚持的信念，此后，无论是面对异常艰苦的国家队训练，还是奥运会选拔赛前伤病的打击，她都凭借强大的毅力向世界冠军奋进。她坦言，当一切都过去之后，你会发现生活是如此美好。分享间隙，三位少数民族同学为大家带来民族歌曲表演。动听的民歌唱出了各族人民间的深情厚谊，也增进了少数民族青年学子与两位奥运冠军之间的情感互动。最后，在一支简单欢快的哈萨克族舞蹈中交流环节走入尾声，两位奥运冠军与同学们合影留念。18位少数民族青年学子纷纷表示自己在此次活动中收获满满，不仅近距离领略了奥运健将的英姿和风采，也从两位奥运冠军的分享交流中深深感受到奥运精神的力量。同时，本次活动负责人吴长毕希望奥运精神能伴随每个人的成长，成为青年学子奋发向上、奋勇向前的强大动力。作为公益组织，我校自强社和阳光工作室有责任有义务将奥运精神传播于公益实践中，用行动影响和激励更多青年学子不断拼搏，自强不息。（编辑：许娅楠 来源：学生工作部）\n\n        ","tag":"校园新闻","id":14},{"title":"管理学院2015级注会实验班校企合作成果丰硕 互联网平台助力实习实践全过程管理\n","author":["作者: 黎明霞","黎明霞"],"time":"2018-06-11","href":"https://www.scuec.edu.cn/s/329/t/1619/03/38/info131896.htm","details":"\n            6月6日下午，为总结顶岗实习的经验，探索注册会计实验班校企合作培养模式，管理学院在学术交流中心举行2015级注会实验班顶岗实习汇报会。我校教务处、管理学院相关负责人及老师，大信会计师事务所湖北分所合伙人等参加了汇报会。管理学院刘华老师首先介绍了此次顶岗实习前期准备、中期管理、后期总结三个阶段的情况。她说，此次实习得到了大信会计师事务所的大力支持，首次使用教务处推广的“校友邦”实习实践平台实现了信息化管理，让同学们感受到了人文关怀，提升了专业技能。随后，参加本次实习的杨琴、王清华、王琨、王荣荣、余淑函5位同学分享了自己本次顶岗实习的经历和体会。他们表示，实践出真知，刚开始自己比较拘谨，工作效率低下，实习中得到了实习单位导师的悉心指点，通过校友邦和校内老师及时互动，不断提升工作技能，最终圆满完成了实习。大信会计师事务所湖北分所合伙人徐敏对31位同学3个月的顶岗实习效果表示非常满意，同学们身上表现出来的专业素养、吃苦精神和团队合作精神正是社会对财会人才的素质要求。教务处副处长黄迎新表示，“校友邦”实习实践平台作为实践教学跟踪系统，在实习实训过程中，利用互联网更好地实现了质量管控，实现了管理的数据化，师生沟通的高效化。管理学院此次使用校友邦平台取得了良好效果，今后将在全校推广该平台。管理学院副院长翟华云对此次顶岗实习作了总结，感谢大信会计师事务所和教务处的支持和帮助。她表示，注会实验班从校级项目升为省级卓越人才项目，今后将进行更多的实习实训，有很多方面需要进一步探索和提升。学院党委副书记徐明蓉宣布了本次优秀实习生名单，与会领导为15位优秀实习生颁奖。(编辑：刘虹 来源：教务处）\n\n        ","tag":"科研教学","id":4},{"title":"民大社区向校团委“爱孩子的书”绘本馆捐赠书籍\n","author":["作者: 程烺","程烺"],"time":"2018-06-07","href":"https://www.scuec.edu.cn/s/329/t/1619/02/e1/info131809.htm","details":"\n            5月29日，民大社区向校团委“爱孩子的书”绘本馆捐赠图书仪式在教职工活动中心举行。校团委书记祁帆，民大社区主任朱小翠，校团委、民大社区相关工作人员和社区居民代表参加了活动。捐助仪式上，民大社区向绘本馆捐助了《小寓言大故事》《人一生要读的经典》《三字经》等适合幼龄儿童阅读的书籍。祁帆对民大社区对绘本馆的关心和支持表示感谢，同时也对绘本馆及志愿服务团队的工作予以肯定。朱小翠向绘本馆志愿者持之以恒的志愿服务表示感谢，对绘本馆今后的发展寄予厚望，并表示愿与校团委携手，把绘本馆建设得更好，为民大社区居民提供更优质的志愿服务。在校团委的支持下，“爱孩子的书”志愿服务团队于2016年2月发起“爱孩子的书：0-6岁儿童绘本共读及延伸创意活动”，以绘本馆为平台，共招募教师志愿者10余名、学生志愿者85名，举办绘画辅导、英语阅读、手工剪纸、绘本故事角色扮演、画展、手工作品展览等志愿服务活动60多次，共计200多小时，服务小朋友200余名、家长近400名，借出图书1000余册。该项目获评2018年洪山区“十佳高校志愿服务项目”、湖北团省委“2016年青少年思想文化活动和新媒体项目竞赛”重点项目等诸多奖项。（编辑：刘虹 来源：团委）\n\n        ","tag":"校园新闻","id":8},{"title":"后保处饮食服务中心应邀参加西南民族大学“第十五届校园民族美食节”\n","author":["作者: 徐晓辉","徐晓辉"],"time":"2018-06-06","href":"https://www.scuec.edu.cn/s/329/t/1619/02/9d/info131741.htm","details":"\n            热干面、沔阳三蒸、潜江油焖大虾……一道道富有湖北特色的美食，受到了西南民大师生的热烈欢迎。5月7日至18日，西南民族大学举办“第十五届校园民族美食节”，本次活动邀请了复旦大学、同济大学、中山大学及我校等8所高校的厨师代表参如，我校后勤建设保障处饮食服务中心组织厨师参加了本次活动，为西南民大各民族师生们带去了一场舌尖上的盛宴。西南民大师生品尝我校厨师制作的美食。 （后保处供图）美食节上，我校厨师代表精心烹饪了具有湖北特色的沔阳三蒸、珍珠丸子、糍粑鱼、潜江油焖大虾、热干面，豆皮、米粑等美食。每天开餐时间不到，专门来品尝美食的同学们就在我校美食体验区排起了长队，场面热闹非凡，准备的各种美食很快被一扫而空，仅热干面一个品种，单餐就要售卖近三百份。饮食服务中心还特意带去武汉精武鸭脖，供师生们免费品尝。中南民大好味道得了同行的认同和师生的称赞。学校后勤管理工作以服务各族学生成长成才为根本出发点，走出了一条具有自身特色的发展之路。通过参加美食节，进一步加强了餐饮管理与实操方面的交流，促进了我校饮食服务工作的不断改革创新，更好地发挥后勤服务育人功能。（编辑：杨科 来源：后保处）\n\n        ","tag":"校园新闻","id":10},{"title":"我校民族学博物馆与武汉革命博物馆联合开展 “红色文化走进校园”活动\n","author":["作者: ",""],"time":"2018-06-05","href":"https://www.scuec.edu.cn/s/329/t/1619/02/77/info131703.htm","details":"\n            为迎接5·18世界博物馆日及全国科技活动周活动，民族学博物馆与武汉革命博物馆于5月18日至6月10日在我校联合举办“不忘初心，砥砺前行——回眸党的一大至十九大”专题展，开展“红色文化走进校园”活动。本次专题展览共计72块展牌，均由武汉革命博物馆提供。展览以图文并茂的形式详细介绍了中国共产党从一大到十九大以来取得的辉煌成就。一张张生动的图片都是时代的缩影，折射出在党的领导下，中国的快速发展与进步性成果。图片一经展出，得到了学校各单位和社区居民的关注和响应。校内部分学院组织参观，一些汉口的社区也组织居民前来观展。目前观展人数已达数千人次，仍有不少单位进行预约。市民参观博物馆。林毅红 摄民族学博物馆工作人员表示，作为全国科普教育基地和全国民族团结进步教育基地，弘扬民族文化和传统文化、加强民族团结教育是我校博物馆最基本的责任与担当。此次将红色文化与民族文化结合是一种全新的尝试，已收到了良好效果。（编辑：刘虹 来源：党委宣传部）\n\n        ","tag":"校园新闻","id":5},{"title":"首届全国教授书画作品展在我校举行\n","author":["作者: 高群","高群"],"time":"2018-06-05","href":"https://www.scuec.edu.cn/s/329/t/1619/02/2f/info131631.htm","details":"\n            由中国文艺理论学会、中华美学学会和我校联合主办，我校文传学院、中南少数民族审美文化研究中心和华黍艺术文化研究所承办的首届全国著名教授书画作品展，于5月30日-6月4日在我校光谷美术馆举行。副校长杜冬云，武汉大学刘纲纪教授、南京大学赵宪章教授分别在开幕式上致辞。观众观看参展作品。 （文传学院供图）本次展览共展出北京大学、武汉大学、南京大学、中山大学、浙江大学及我校等20余所高校、35位非书画专业教授的120幅作品。参展作品是高校教授们教书治学之余创作的，这些作品与专业书画家作品最大的区别是不以创作的结果为目的，而是以享受创作过程为主旨，是老师们生活的一种表达方式，是一种精神生活的表露，带有自我享受、自我陶醉的浪漫气息。此外，这些作品不着意、不求工，率意挥毫，寄心物外，随性而至，是近似于游戏的审美活动；以学人之眼观物，以诗人之手写心，出自对自我价值的强烈意识和对个体情感的倾吐，强调的是一种人生精神境界。据悉，我国书画艺术是受传统哲学、文学等滋养的一门最具有东方“血型”的艺术样式，不仅需要专业艺术家们的探索和创作，也需要从事教学和研究的学者的呵护和弘扬，本次作品展对文人书画艺术传承有着积极的促进作用。（编辑：唐依依 来源：文传学院）\n\n        ","tag":"校园新闻","id":6},{"title":"音乐系教师举办专场音乐会深情歌唱祖国\n","author":["作者: 周振琪","周振琪"],"time":"2018-06-05","href":"https://www.scuec.edu.cn/s/329/t/1619/02/61/info131681.htm","details":"\n            5月30日晚，由音乐舞蹈学院主办的“歌唱祖国——学习贯彻习近平新时代中国特色社会主义和党的十九大精神”音乐系教师专场音乐会在大礼堂倾情上演。音乐会在楚之澜民乐团奏响的《丝绸之路》中拉开帷幕。前奏静谧悠远，高潮蓄势喷发，异域风情与中国古典碰撞交融，一曲毕，余音绕梁。室内乐《山歌》源于武陵山区民歌，加之钢琴化创编，运用复杂节奏、多声织体、民族和声等技术手段演绎了一篇别开生面的乐章。或如山涧清溪处闻鸟鸣，或似裂隙山谷间听泉音，钢琴与民族管弦乐的音色交织，表现了当代艺术的包容性，传递了优秀传统文化的高度艺术价值。“走过长夜，走过坎坷，走进曙色……”女声独唱《曙色》以其深沉激昂的旋律打动在场所有人的心扉，唱出了中华儿女不忘国耻、奋起反抗、从黑暗走向光明。4位身穿白色长裙的女老师，于“雪花”纷扬、烟雾缭绕的唯美意境中倾诉对祖国的深挚之情：我像一朵雪花天上来，总想飘进你的情怀。配以恢弘的视频画面，《祝福祖国》、《江山》、《红旗飘扬》等歌曲以高超的艺术表现力赞美繁荣昌盛的祖国，歌颂执政为民的党的领导。以声筑情，唱响时代绚丽强音；以乐传意，共迎祖国美好明天。在音乐系全体声乐教师《共筑中国梦》的美好祝愿中，音乐会落下帷幕。学校和学院领导及各族师生共同欣赏了这场充满家国情怀的音乐盛宴。（来源：许娅楠 来源：党委宣传部）\n\n        ","tag":"校园新闻","id":7},{"title":"我校记者团代表受邀参加“我选湖北·百家校媒荆楚行”启动仪式暨首场活动\n","author":["作者: 唐依依","唐依依"],"time":"2018-06-05","href":"https://www.scuec.edu.cn/s/329/t/1619/02/7c/info131708.htm","details":"\n            6月2日上午，由湖北省人社厅、湖北省教育厅、湖北日报传媒集团主办，湖北省人才服务局、荆楚网（湖北日报网）、盛隆电气创业学院、湖北日报大学生记者团承办的“我选湖北·百家校媒荆楚行”启动仪式暨首场活动在盛隆电气创业学院举行。湖北日报传媒集团、盛隆电气集团、荆楚网（湖北日报网）相关负责人，以及著名教育家、武汉大学原校长刘道玉教授出席本次活动，来自在汉60多所高校的110多名校媒记者到场参与，我校记者团代表受邀参加。活动中，刘道玉教授作了主旨演讲。他指出，武汉有地理位置、人才智力等多方面的优势，大学生留汉发展机遇众多，希望大学生记者在采访中要用深邃的眼光发现不一样的东西，通过“百家校媒荆楚行”活动传达“我选湖北”之声。湖北日报传媒集团副总编辑赵洪松向百家校媒记者代表授旗，百家校媒荆楚行活动正式启动。启动仪式结束后，大学生记者参观了盛隆电气集团。谢元德、刘道玉等与现场大学生记者进行互动，回答了在场大学生记者的提问。（编辑：许娅楠 来源：党委宣传部）\n\n        ","tag":"校园新闻","id":11},{"title":"图书馆嵌入式学科服务助力计科学院教研工作\n","author":["作者: ",""],"time":"2018-05-23","href":"https://www.scuec.edu.cn/s/329/t/1619/f3/e2/info127970.htm","details":"\n            3月27日下午，图书馆馆长哈正利，副馆长黄萍莉带领信息咨询部相关负责人深入计科学院举行专场讲座与座谈会。活动由计科学院副院长帖军主持。首先，IEEE中国办事处李菁博士做了题为《深度解密IEEE IEL数据库：科研检索与学术投稿》的讲座，讲座围绕IEEE平台检索技巧、平台特色功能、投稿流程环节等问题展开，大家认真聆听，积极回答提问。讲座后，同学们纷纷表示收获颇多。座谈会紧随其后进行。图书馆与计科学院相关领导老师就图书馆数字资源校外访问、文献资源获取、数据库资源需求、图书馆讲座推广、图书馆空间与使用等方面展开交流。哈正利、黄萍莉和信息咨询部相关负责人一一解答了计科学院教师的问题，并向教师们推送了新采购、试用的相关数据库资源，介绍了图书馆为学校教师准备的工作室及可用于师生交流的研修间。座谈会结束后，帖军对图书馆此次专场讲座与推送服务表示感谢，他希望图书馆能够拓展讲座的宣传渠道，鼓励青年教师多到图书馆体验相关服务。据悉，此次活动是图书馆开展嵌入式学科服务的一个缩影。图书馆服务于全校各院师生，及时为师生解决在文献检索与资源利用方面的问题，希望此类创新性服务模式可以不断提升全校师生对图书馆的服务体验。（来源：图书馆  编辑：邓赵诚）\n\n        ","tag":"科研教学","id":7},{"title":"美术学院院长罗彬教授画展在武汉美术馆举办\n","author":["作者: ",""],"time":"2018-05-23","href":"https://www.scuec.edu.cn/s/329/t/1619/01/xy/info131533.htm","details":"\n            4月20日至5月13日，美术学院院长罗彬教授的《入戏——罗彬水墨人物画展》在武汉美术馆举办。此次展出70余幅作品，共分为5个部分：戏曲人物、扇面、乡人傩系列、傩仪系列以及18米长卷，作品以戏入画，画中有戏，受到同行的肯定和武汉市民的喜爱。围绕此次展览，武汉美术馆推出了两场有意义的活动：开幕式当天举行了主题为《水墨人物画谈》的学术讲座，罗彬在美术馆中庭为观众们做了精彩演讲；5月13日上午，罗彬院长受邀再次来到武汉美术馆，在二号展厅与小朋友们进行了一场对话互动——“小朋友向罗彬教授学画戏”。学术讲座现场。余展鹏、吴光昊 摄据悉，武汉美术馆作为“国家重点美术馆”，一直致力于对湖北地域文化进行梳理，通过个体艺术家的创作活动构成整个湖北的艺术脉络。（编辑：杨征来源：美术学院）\n\n        ","tag":"科研教学","id":12},{"title":"李亦园先生学术思想与中国人类学发展研讨会在我校举行\n","author":["作者: 冉文","冉文"],"time":"2018-05-15","href":"https://www.scuec.edu.cn/s/329/t/1619/fe/4a/info130634.htm","details":"\n            5月5日，由我校民社学院和人类学高级论坛联合主办的“李亦园先生学术思想与中国人类学发展”研讨会在学术交流中心举行。李亦园先生为台湾最具代表性的人类学者，其研究范围涉及人类学、文化学、比较宗教学、家庭宗族研究、神话研究大会等。此次研讨会旨在重温李亦园先生的学术思想，发扬其现代意义，反思人类学民族学的发展路径，以推动学科理论范式和实践的进步。研讨会现场。 民社学院供图研讨会汇聚了清华大学、武汉大学、中央民族大学、中国人民大学、厦门大学、四川大学、中山大学、南京大学、学苑出版社、台湾中研院民族学所、台湾博物馆、新竹清华大学、台湾交通大学等海峡两岸20余家单位的30多位专家学者参加。民社学院院长田敏代表主办方首先致欢迎辞，表示此次会议在我校召开，将有力推动我校民族学、人类学学科的建设和发展。研讨会共分四个场次，分别由徐杰舜、徐新建、王明珂、彭兆荣等教授主持，参会者分别围绕李亦园先生学术思想回顾和中国人类学发展这两个主题做大会报告。台湾学者李子宁先生和庄英章、王明珂、简美玲、赵树冈教授等人追忆了李亦园先生的生平事迹，感念李先生对学术的孜孜追求及对自己的谆谆教导。赵旭东、田敏、孙九霞、苏发祥、张先清、哈正利教授等分别对李亦园先生的文学人类学思想、旅游可持续思想、人类学对话和人类学中国化发展等问题展开了讨论。会议气氛热烈，讨论充分。徐杰舜、彭兆荣教授对研讨会进行了总结，指出此次研讨会是海峡两岸的一次学术对话和交流，有利于把李先生为人为学的精神发扬光大，对中国人类学的发展有着促进作用。（编辑：温璧瑜 来源：民社学院）\n\n        ","tag":"科研教学","id":11},{"title":"中华诗词发展趋势研讨会顺利举行\n","author":["作者: 陈泽森","陈泽森"],"time":"2018-05-10","href":"https://www.scuec.edu.cn/s/329/t/1619/fd/2d/info130349.htm","details":"\n            5月4日上午，中华诗词发展趋势研讨会暨《中华诗词发展报告（2017）》（以下简称《报告》）终稿审定会在我校国际会议交流中心举行。原湖北省人大常委会副主任，中华诗词学会副会长罗辉、中华诗词研究院副院长杨志新、中国书籍出版社副总编辑赵安民、搜韵网负责人陈逸云、上海大学教授曹辛华、河北师范大学教授江合友以及我校文传学院教授王兆鹏共同出席本次会议。议由杨志新主持，他首先向我校文传学院教授王兆鹏及其团队的努力表示衷心感谢。当今社会正向网络化、数字化、智能化发展，杨志新建议成立一个项目组，建设一个数据库，秉承共享好用的原则，更好地发挥大数据的作用。随后，《报告》的各部分撰稿人先后进行发言。清华大学国家形象传播研究中心高级研究员眭谦、湖北第二师范学院兼职研究员曾少立、上海大学教授曹辛华等五位撰稿人分别就诗词创作、诗词文献整理、诗词理论研究、诗词教育四部分介绍自己的撰写成果。与会其他专家指出了报告中存在的不足并提出建议。其中，罗辉认为《报告》的撰写应反映现实情况，汇集社会关注，唤起相关关注，指导未来发展，在推举系列活动时应秉承合法性、公益性、保障性、持续性、全国性和学术性六个原则。王兆鹏对发言进行了总结，提出发言要有针对性、指导性和建设性，综述体和报告体要区分开来，报告不等同于学术史回顾。此外，他从报告的角度提出今年与上一年相比的进步之处，说明报告要面对当下，不局限于民国。会议最后，王兆鹏汇报了关于中华诗词文献数据库的建设情况，在场专家纷纷建言献策。（编辑：郭艳 温璧瑜）\n\n        ","tag":"科研教学","id":5},{"title":"把课堂搬到图书馆 王兆鹏教授现场解读大型古籍\n","author":["作者: 陈小妹","陈小妹"],"time":"2018-04-28","href":"https://www.scuec.edu.cn/s/329/t/1619/fa/f7/info129783.htm","details":"\n            4月26日上午，文传学院王兆鹏教授带领15位硕士研究生来到图书馆一线多卷书、工具书库，现场讲授《目录版本学》课程。王兆鹏老师首先带领学生对图书馆阅览部二线书库1室珍藏的大型古籍《四库全书》进行了现场解读。《四库全书》是我国历史上卷帙最大的一部丛书，编纂于清乾隆年间，收录文献约3500种，非常珍贵，我校图书馆目前收藏的是台湾商务印书馆影印本版本。在王老师的指导下，同学们进行了近两个小时的现场检索、查询、阅读。多卷书、工具书库所藏《四库全书总目》、《中国丛书综录》等为师生进行古籍研究提供了基础文献资料。《四库全书》体例之严密、特色之鲜明、内容之丰富，让同学们深刻感受到了中华文化的辉煌璀璨。同学们认真听王兆鹏老师现场授课。 陈小妹 摄王兆鹏老师认为，要深入挖掘传统文化在内容上的丰富性、深刻性、包容性和先进性，充分利用好文献是关键，要贯彻落实习近平总书记的讲话精神，结合时代要求进行继承和创新，让中华文化展现出永久魅力与时代风采。王老师教育同学们首先要有怀疑精神，要善于独立思考；要培养求真精神，下苦功让更多的资料互相印证，发扬探索求知、追求真理的科学精神。王兆鹏老师还向图书馆推荐了中华书局推出的大型古籍数据库《中华经典古籍库》，希望图书馆发挥优势，紧密结合网络时代需求，丰富馆藏电子古籍，让文化全方位惠及师生教学与科学研究。(编辑：刘虹 来源：图书馆）\n\n        ","tag":"科研教学","id":6},{"title":"学校召开工程教育认证工作推进会\n","author":["作者: 湛谌","湛谌"],"time":"2018-04-26","href":"https://www.scuec.edu.cn/s/329/t/1619/fa/6a/info129642.htm","details":"\n            4月23日下午，工程教育认证工作推进会在学术交流中心召开。教务处、校办、组织人事部、财务处、实验教学与实验室管理中心、学生工作部(处)、招生就业处、国有资产管理处等相关职能部门负责人，计算机科学学院、电子信息工程学院、生物医学工程学院、化学与材料科学学院、生命科学学院、药学院等单位的教学副院长，资源与环境学院班子成员及相关专业教师出席了会议。会议由副校长杜冬云主持。资源与环境学院报告了学院目前在工程教育认证工作的进展，提出当前推进工程教育认证存在师资队伍、实验设备、工作经费、开设课程和职称评聘等方面的问题。与会人员就资源与环境学院的工程教育认证工作进行了讨论，大家一致认为：资源与环境学院的工程教育认证工作是在创“一流本科、一流专业、一流人才”的背景下的开创性工作，必须举全校之力予以支持。相关部门表示，将大力支持学校的工程教育认证工作，并就解决环境工程专业推进工程教育认证的困难和问题提出了意见和解决方案。杜冬云在总结中提出了3点要求。一是统一认识，狠抓落实；二是资源学院要全力以赴，做好专家进校考察准备工作；三是相关学院和专业要提前规划，精心准备，力争在工程教育认证工作中取得好成绩。（编辑：张倩 来源：教务处）\n\n        ","tag":"科研教学","id":2},{"title":"南湖片区十校联合办学2018年第一次工作会议顺利召开\n","author":["作者: 宋荣","宋荣"],"time":"2018-04-04","href":"https://www.scuec.edu.cn/s/329/t/1619/f4/96/info128150.htm","details":"\n            2010年，南湖十校联合办学联盟成立，校际间辅修双学位工作开展顺利。随着我校办学水平的提升及社会声誉的提高，近三年来其他高校辅修我校学位的学生人数不断增长，2015级和2016级外校辅修我校双学位的学生近800人，我校辅修教学及管理工作得到学生和家长的充分认可。3月29日，2018年度南湖十校联合办学第一次工作会议在湖北美术学院召开。我校教务处副处长黄迎新在会上介绍了我校辅修教学的相关情况，并提出了加快十校联合办学教务管理系统建设进程、在现已参加辅修学生中进行部分学分互认尝试等建议。据悉，我校从2008级至2014级有4793名学生参加十校联合办学辅修双学位的学习，有3450名学生获得了辅修专业的学士学位证书。我校共接收十校2008级至2014级共计1348名学生辅修双学位。2015级和2016级我校学生辅修其他高校和本校双学位的有745人，接收外校辅修学生人数与此相当。目前，我校获得湖北省教育厅双学位授权的辅修专业有18个，分布在9个学院，其中法学、应用心理学、财务管理、会计学、人力资源管理、金融学、英语、计算机科学与技术等专业最受十所学校学生青睐。我校学生则主要选择辅修中南财经政法大学的双学位，其法学、经济学、行政管理三个专业我校辅修人数排名前三。（编辑：刘虹 来源：教务处）\n\n        ","tag":"科研教学","id":1},{"title":"生命科学学院举行“多学科融合：理工科教学课堂质量提升方法与路径”研讨会暨午餐会\n","author":["作者: 江华芳","江华芳"],"time":"2018-04-04","href":"https://www.scuec.edu.cn/s/329/t/1619/f4/be/info128190.htm","details":"\n            3月29日上午，教务处、教师教学发展中心主办，生科学院承办的“多学科融合：理工科教学课堂质量提升方法与路径”研讨会暨午餐会在生命科学学院会议室举行。教务处、实验教学与实验室管理中心、相关学院分管教学工作的负责人及教师共计85人参加了会议。座谈会由生命科学学院副院长余光辉主持。教务处副处长黄迎新就本次会议召开的背景、目的和要求做了通报。他表示，希望老师们从学生们反映的具体问题出发，结合学校大类招生、新工科建设的工作背景以及提升教学这一根本任务，聚焦人才培养模式、人才培养方案的修订、教学评价体系、新工科建设、公共课和跨学院课程的院际协同等问题来谈经验、意见或建议。生科学院副书记金军向与会人员通报了本院学生近几年来在公共基础课、跨学院课程学习过程中所反映的突出问题。参会教师就学生们提出的这些问题，结合各自教学实际情况，围绕基础课和专业课课时设定、分层次教学实施效果、学生学风建设、学习基础不均衡问题等问题进行了踊跃发言。现场气氛活跃，讨论热烈。生科学院分党委书记戴迎峰对长期以来为生科院本科教学辛勤工作的老师们表示衷心感谢，并表示学院教学和学工系统将进一步密切与授课教师的联系，同向同心、协同发力，共同努力提升教学质量。参会教师们也纷纷表示在今后教学工作中要加强与学生的沟通交流、加强学院之间的课程衔接、加强教与学的过程管理，将本科课堂教学质量提高到一个更高水平。（编辑：刘虹 来源：生科学院）\n\n        ","tag":"科研教学","id":3},{"title":"学校召开教学工作委员会会议\n","author":["作者: 宋荣","宋荣"],"time":"2018-04-04","href":"https://www.scuec.edu.cn/s/329/t/1619/f4/d4/info128212.htm","details":"\n            3月28日下午，学校召开教学工作委员会会议，通报了推荐2018-2022年教育部高等学校教学指导委员会委员的建议名单，并审议通过了7份教学管理文件。会上，教务处和组织人事部首先报告了遴选2018-2022年教指委候选委员工作的开展情况，说明了遴选的标准、要求以及建议名单。随后，相关职能部门依次对《中南民族大学普通全日制本科交换生管理办法（修订）》《中南民族大学本科生课程排课、调课管理办法（修订）》等7份文件的修订、制订的原因，过程及文件的主要内容进行了说明。经过充分讨论，会议原则上审议通过了这7份文件。副校长、学校教学工作委员会主任委员杜冬云作了总结讲话。他要求相关职能部门根据会上提出的意见建议进一步完善文件内容，并做好执行落实新文件的准备，争取早日落地。（编辑：刘虹 来源：教务处）\n\n        ","tag":"科研教学","id":8}],[{"title":"","author":null,"time":"2018-07-12","href":"https://m.jiemian.com/article/2101015.html","details":"","tag":"科研教学","id":13},{"title":"外语学院召开“行知”辅导员论坛工作研讨会\n","author":["作者: 何岸伦","何岸伦"],"time":"2018-07-11","href":"https://www.scuec.edu.cn/s/329/t/1619/06/c0/info132800.htm","details":"\n            7月6日上午，外语学院召开“行知”辅导员论坛工作研讨会，“全国高校辅导员年度人物提名奖”获得者、“江苏高校辅导员年度人物”、泰州学院辅导员朱以财，《梦想实践家——一个高校辅导员的思考和实践手记》作者、武汉大学原辅导员唐红波及外语学院全体辅导员参加会议。会上，大家围绕“辅导员职业发展”“民族院校学生国际化视野培养”“第二课堂成绩单建设”“学院特色和品牌工作凝练”“新形势下学生党团建设”等内容展开了热烈讨论。老师们结合自身经历和工作感悟，在互动中碰撞出许多富有价值的工作思路和举措。朱以财表示，辅导员要做到多阅读多思考多写作多发表，不断提高自身素质；要能够言传身教率先垂范，用自己的行动影响学生。唐红波肯定了学院学生工作“请进来”“走出去”的开放发展理念，鼓励大家敢于交流，善于交流，积极主动“入流入圈”。据悉，外语学院“行知”辅导员论坛是学院搭建的辅导员学习交流平台，旨在通过工作研讨、专题辅导、读书分享、案例分析等活动，提升辅导员队伍素质，提高学生工作专业化水平。“行知”二字取自陶行知先生“行是知之始，知是行之成”的教育格言，寓意辅导员工作要立足岗位特点，务实力行，同时注重把日常工作中获得的认识和经验概括总结形成理论，进而指导工作的创新发展，做到“从实践中来，到实践中去”。(编辑：刘虹 来源：外语学院）\n\n        ","tag":"校园新闻","id":0},{"title":"学校举行第一期国家公派双语师资赴美研修班回国人员座谈会\n","author":["作者: 高超","高超"],"time":"2018-07-11","href":"https://www.scuec.edu.cn/s/329/t/1619/06/bb/info132795.htm","details":"\n            7月9日上午，学校第一期国家公派双语师资赴美研修班回国人员座谈会在学术交流中心举行。国家外专局教科文卫司原司长、国际教育学院特聘教授杨长聚，校党委副书记白江源，副校长杜冬云，相关职能部门负责人、派出教师所在学院负责人和赴美研修回国教师参加会议。座谈会由组织人事部部长、人才办主任蔡琼主持。双语师资研修班回国青年教师图文并茂地展示了访学期间的学习成果，介绍了访学任务完成情况，畅谈了访学的体会、收获、感悟，对今后学校继续实施该项目提出了合理化意见和建议。杨长聚在点评时指出，教师回国后要认真执行合同规定的目标任务，尽快运用好访学成果，从形式、内容、方法上下功夫，吸收国外高校的有益经验和做法，上好双语课程；扎实推进“双星计划”，与国外导师建立长期稳定的合作伙伴关系。相关单位负责人对该项目的实施情况发表了意见，提出了建议。杜冬云指出，高等教育正在发生深刻变革，大家肩负着变革的责任，要坚持学习，与国际对标接轨，要有为学校奉献所学的使命感，努力在双语课程教学上取得更好成绩。他要求相关部门对回国的老师提供进一步的支持。白江源强调，学校将继续加大对中青年教师的培养力度，开发好青年教师这个“富矿”，同时做好人才引进与培养这两篇文章，实现师资队伍建设双轮驱动。他要求回国青年教师把访学成果运用到教学实践中，并进一步拓展校校合作关系；相关职能部门和教师教学发展中心认真总结访学成果，发挥好“种子”的作用，推动学校教学工作再上新台阶。组织人事部将认真收集整理参会人员提出的意见和建议，进一步做好研修教师回国后的考核工作，继续组织开展双语师资成团派出研修项目。（编辑：杨征 来源：组织人事部）\n\n        ","tag":"民大要闻","id":4},{"title":"学校组织专家服务团赴巴东开展中药产业发展科技帮扶\n","author":["作者: 任永申  李小军","任永申  李小军"],"time":"2018-07-11","href":"https://www.scuec.edu.cn/s/329/t/1619/06/be/info132798.htm","details":"\n            7月5日-7日，我校组织由药学院杨新洲教授、洪宗国教授，计科学院农业信息化专家吴经龙，华中农业大学植物科学技术学院舒少华副教授，以及我校驻巴东县野三关镇瓦屋场村扶贫工作队洪盛志、李小军、任永申组成的专家服务团前往巴东，开展中药产业发展调研与科技帮扶工作。专家服务团开展调研工作。药学院供图科技服务团成员先后前往巴东县野三关镇阳坡木瓜专业合作社种植基地、时珍堂药业中药饮片与提取物生产车间，绿葱坡镇、茶店子镇中药材种植基地及我校驻瓦屋场村扶贫工作队筹建的森林花海景观中药材种植基地、瓦屋场村中药材生态种植基地进行实地调研，就当地中药产业发展、民族医药资源整理、药材栽培与产地加工、饮片生产、中药产品开发等方面情况进行现场“把脉”，提出了切实可行的指导意见。调研活动受到巴东县各级领导的高度重视，巴东县委书记单艳平赴茶店子镇慰问专家，听取我校驻村工作队的工作汇报，并一同考察了武陵山区特色资源植物种植保护与利用湖北重点实验室珍稀中药材繁育基地。专家服务团开展调研工作。药学院供图考察结束后，专家服务团与巴东县农业局、民宗局、中药产业发展办公室等单位相关人员进行了座谈，巴东县委常委副县长向宁、副县长雷玉龙参加了会议。会上，专家服务团就巴东县政府关切的中药产业发展问题深入探讨，一致认为巴东具有做大做强中药产业的自然地理条件、传统经验和产业基础，建议巴东县结合区位优势与产业布局要求，深入发掘土家医药特色优势，着力发展高品质道地中药材生态种植，注重中药材产地加工与品质提升，打造巴东优质中药材品牌形象，进一步构建中药材产业链，增加中药材产品附加值。专家团表示，中南民族大学、华中农业大学将竭诚为巴东县中药产业发展提供技术支撑，助力巴东县中药材等精准扶贫产业发展，为打赢脱贫攻坚战作出贡献。（编辑：刘虹 来源：药学院）\n\n        ","tag":"校园新闻","id":3},{"title":"学校召开2018年招生录取工作动员暨培训会\n","author":["作者: 姬扬","姬扬"],"time":"2018-07-11","href":"https://www.scuec.edu.cn/s/329/t/1619/06/db/info132827.htm","details":"\n            7月9日上午，学校2018年招生录取工作动员暨培训会在招生就业工作处会议室召开。校长李金林、副校长李俊杰、纪委书记韩叶盛出席会议，2018年招生录取工作人员参加会议。会议由李俊杰主持。李金林作了动员讲话，充分肯定了学校近年来的招生工作。他强调，一是要加强政策学习，认真学习相关文件精神，熟悉相关政策规定；二是要增强责任感，做好招生咨询和政策解释工作，确保招生录取工作零差错；三是要规范录取程序，重大事项要集体决策，报招生工作领导小组审批；四是要严守工作纪律，严格按规矩办事；五是要做好后勤保障，校内各单位要密切配合，确保圆满完成招生录取工作。韩叶盛传达了教育部关于高校招生“三十个不得”和信息“十公开”等文件精神，强调招生录取工作要确保公平、公正、公开。李俊杰作了讲话，提出了两点要求，一是要坚持阳光招生，确保招生录取工作零差错；二是重在落实，要抓细、抓小、抓实，扎实做好各项工作。招就处负责人介绍了招生远程录取工作组职责及分工情况，相关负责同志对招生录取工作人员作了具体的业务培训。据悉，2018年度招生录取工作从7月2日启动，目前各省的艺术类提前批、国家贫困专项招录工作正在有序进行，整个招生录取工作将在8月中旬结束。（编辑：杨征 来源：招就处）\n\n        ","tag":"民大要闻","id":14},{"title":"学校纪委开展党的建设及廉政工作督促检查\n","author":["作者: 丁海江","丁海江"],"time":"2018-07-06","href":"https://www.scuec.edu.cn/s/329/t/1619/06/70/info132720.htm","details":"\n            为进一步督促全校各级党组织以党的建设及廉政工作为重要抓手，切实将党风廉政建设主体责任落细落实，推动全面从严治党向基层延伸，促进学校各项事业有序发展，学校纪委对相关单位党建及廉政工作开展督促督查。7月上旬，校党委常委、纪委书记韩叶盛带队督促检查了招生就业工作处、财务处、审计处，分别与三个单位领导班子进行了座谈。被走访单位从全面从严治党和党风廉政建设工作情况，贯彻民主集中制，完善“三重一大”事项决策制度，严肃党内政治生活，落实党内监督各项制度的情况，强化责任担当，加强对党员干部的监督管理，加强内控制度建设，推进廉政风险防控，实施党务、政务公开的情况等方面进行了总结和自查。韩叶盛强调，一是要牢固树立“四个意识”，切实提高政治站位和政治觉悟，在思想和行动上始终与党中央保持高度一致。二是要夯实管党治党政治责任，切实履行“一岗双责”，加强对本单位党员干部的日常监督，强化工作的责任意识。三是要抓牢制度建设，规范工作程序，进一步健全完善内控管理制度，从源头上把控风险、预防风险。四是要抓实作风建设，严格执行中央八项规定精神，不断加强队伍建设，以过硬的作风提升队伍专业素质和工作效能。（编辑：杨征 来源：纪委办公室）\n\n        ","tag":"民大要闻","id":13},{"title":"我校师生在2018全国科普讲解大赛中获多项奖\n","author":["作者: 崔璐","崔璐"],"time":"2018-07-06","href":"https://www.scuec.edu.cn/s/329/t/1619/06/72/info132722.htm","details":"\n            近日，2018全国科普讲解大赛在广州举行，来自全国各地56个代表队186位科普达人齐聚羊城，为公众呈现了一场科学盛宴。我校药学院孙焕老师获得三等奖，民族学博物馆志愿者崔璐、闫炳辉均获优秀奖。本届科普大赛的主题为“科技创新，富国强民”，较去年规模更大、范围更广，参赛选手水平更高、竞争更加激烈。我校3位师生与中央民大、西南民大3位选手共6人组成国家民委代表队参赛，他们均为首届国家民委系统科普讲解大赛一等奖获得者。为了迎战此次大赛，指导老师从讲解稿打磨、ppt的动画制作、讲解状态的反复演练以及服饰、妆容设计等方面进行了全方位精心指导。比赛现场。姜淼 摄比赛现场。姜淼 摄比赛现场。姜淼 摄决赛现场，崔璐同学以土家族吊脚楼的营造技艺为自主命题讲解内容，阐释了土家吊脚楼屹立不倒的科学原理。闫炳辉同学深入浅出分析了蒙古酸马奶中的抗结核因子发挥医学功效的机理。孙焕老师则以中医药中“乌头”“砒霜”“雄黄”等常见毒药为自主命题讲解内容，介绍了如何善用、巧用中药中的毒药治疗当代疾病。经过自主命题讲解、随机命题讲解和科技常识问答三个环节的激烈角逐，我校参赛选手均取得了好的成绩，国家民委获得大赛优秀组织奖。(编辑：刘虹 来源：民族学博物馆）\n\n        ","tag":"校园新闻","id":1},{"title":"学校举行2018年大学生志愿服务西部出征仪式\n","author":["作者: 马万玲 龙艳玲","马万玲 龙艳玲"],"time":"2018-07-06","href":"https://www.scuec.edu.cn/s/329/t/1619/06/77/info132727.htm","details":"\n            6月29日上午，学校2018年“大学生志愿服务西部计划”出征仪式在大学生活动中心举行。副校长李俊杰，学工部、校团委和招就处等单位负责人，以及2018年西部计划志愿者和第20届研究生支教团全体成员参加了出征仪式。出征仪式在研究生支教团与西部计划志愿者的宣传视频中拉开序幕。会上，研究生支教团和西部计划志愿者团队分别进行了团队风采展示和成员介绍。2018年西部计划志愿者代表谭吉均从自身经历谈起，代表西部计划志愿者表达了“好儿女志在西部”的理想抱负。第20届研究生支教团代表杨晨分享了自己成长中的收获，代表团队表达了圆满完成任务的信心和决心。招就处相关负责人宣读了优秀毕业生表彰文件，全体与会领导为获奖学生颁发了荣誉证书。李俊杰为研究生支教团和西部计划志愿服务队授旗。他表示，西部地区具有重要的战略地位，幅员辽阔，资源丰富，在广阔的天地中同学们大有可为。他勉励大家，要志存高远，不忘初心；脚踏实地，勤奋学习；服务基层，创新进取。随后，全体志愿者庄严宣誓，将在西部地区书写中南民大人的精彩故事。据悉，学校今年采用公开招募、自愿报名、组织选拔、集中派遣的方式，选派35名优秀应届毕业生赴西部地区各县级团委及乡镇从事为期1-3年的志愿服务工作。服务地区覆盖四川、西藏、新疆等省（区），服务类型包含基础教育、基层青年工作、基层社会管理、医疗卫生等7个专项。（编辑：杨征 来源：校团委）\n\n        ","tag":"民大要闻","id":8},{"title":"校党委书记边境作专题辅导报告\n","author":["作者: 单玮","单玮"],"time":"2018-07-05","href":"https://www.scuec.edu.cn/s/329/t/1619/06/3a/info132666.htm","details":"\n            7月5日，生科学院组织全体教职工开展新时代高等教育的新形势暨专业国家质量标准学习活动。校党委书记边境应邀作了《高等教育的新形势和立德树人的根本任务》专题辅导报告。边境结合习近平总书记关于高等教育的系列讲话以及党和国家的相关会议、文件精神，联系我校办学实际，围绕高等教育的新形势、党和国家对高等教育的新要求、新形势下学校的使命与任务三方面作了深入系统的讲授。边境指出，大学在社会中处于人才和知识的制高点，是科技第一生产力、人才第一资源、创新第一动力的结合点，在推动经济社会发展和民族振兴中发挥着越来越重要的作用。习近平总书记5月2日在北京大学师生座谈会上的重要讲话中提出了高校的一个根本任务、两个标准、三项基础性工作，还有对青年学生的四点希望，集中体现了新时代高等教育的新思想新要求。6月21日在成都召开的新时代高等学校本科教育工作会议强调，要不断推动高等教育的思想创新、理念创新、方法技术创新和模式创新，推进“四个回归”，把人才培养的质量和效果作为检验一切工作的根本标准。边境强调，党和国家对高等教育的新要求为我们办学提出了新任务，学校工作要走“学生路线”，把价值引领放在首位。一是要抓保证，加强党的建设；二是要抓根本，强化立德树人根本任务；三是要抓规范，建立和落实教育教学各项制度。生科学院此次集中学习还邀请了教务处负责人作专题报告，解读《一流本科教育宣言》，并就高等学校提高人才培养质量的紧迫性以及具体落实的思路、方法与路径进行了剖析。学院教师代表汇报了普通高等学校本科专业教学质量国家标准的学习情况，学院相关负责人就学生学业预警情况作了分析，就大类招生和国家质量标准的推进和工作安排作了说明。会议还编印发放了习近平总书记相关系列讲话、教育部党组关于高校党建的相关文件以及教师教育理念20条、专业国家质量标准、工程教育认证标准，以及学校关于实施大类招生和专业分流的指导性意见等文件。集中学习结束后，学院将围绕两个专题报告的内容，结合具体工作进行深度讨论和细化，将报告精神落实到学院新的本科教学方案的制定等系列教育教学改革工作中去。（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":6},{"title":"学校纪委中心组举行理论学习会\n","author":["作者: 丁海江","丁海江"],"time":"2018-07-05","href":"https://www.scuec.edu.cn/s/329/t/1619/06/27/info132647.htm","details":"\n            7月3日，校党委常委、纪委书记韩叶盛主持召开学校纪委中心组集中学习。校纪委委员参加会议，纪委办公室、监察处全体工作人员列席会议。会议集中学习了《中组部、教育部关于印发高校党建工作重点任务的通知》《国家民委系统运用监督执纪第一种形态办法（试行）》和王立山在湖北纪检监察干部学院揭牌时的讲话精神，讨论了相关制度。纪委办公室负责同志总结了上半年工作，报告了下半年重点任务。纪委委员巴玉玺、李从浩、李川国三位同志分别围绕纪法关系、践行“四种形态”、学习《监察法》作了交流发言。韩叶盛对学习作了总结。他要求，纪委委员和纪检监察干部要着力加强政治理论学习和业务工作学习，提高政治觉悟和政治站位、锤炼过硬本领；要聚焦作风建设，强化履职尽责；要着力加强自身建设，严守党的各项纪律，树立纪检监察干部良好形象。要把全面从严治党作为落实立德树人根本任务、建设高水平大学的重要牵引，推动纪检监察工作与学校各项工作相互结合、有机融入，实现学校纪检监察工作与学校各方面工作共促进、共提高。（编辑：杨征 来源：纪委办公室）\n\n        ","tag":"民大要闻","id":9},{"title":"我校获批教育部在线教育研究中心“智慧教学试点项目”单位\n","author":["作者: 纪宏璠 陈晓希","纪宏璠 陈晓希"],"time":"2018-07-04","href":"https://www.scuec.edu.cn/s/329/t/1619/05/ff/info132607.htm","details":"\n            近日，教育部在线教育研究中心发布《关于“智慧教学试点项目”评选结果的通知》，我校获评“智慧教学试点项目”院校。此次全国共评选出中央民族大学、中央财经大学、哈尔滨工业大学、天津大学、华南理工大学等57所试点院校。“智慧教学试点项目”评选是近年来教育部在线教育研究中心开展的一项重点工作，旨在鼓励高校及相关教师积极运用互联网工具和先进教学理念（如慕课、翻转课堂等）开展智慧教学试点实践，推广相关高校在智慧教学领域的优秀经验，积极营造开展智慧教学的良好氛围。2016年以来，学校高度重视智慧教学建设工作，软硬件资源建设已初具规模。积极开展在线课程建设，大力推动课程教学改革，目前，省级精品在线开放课程立项2门，校级在线课程立项25门，校级课程教学改革项目立项400余项；加大录播教室、互联网教室、远程协作教室等智慧教室建设，建成11间研讨型智慧教室，支持翻转课堂、混合式教学、远程协作等课堂教学模式改革。获评为“智慧教学试点项目”院校，是对我校近年来信息化教学改革和建设成绩的充分肯定，未来学校将持续加强在线课程建设，推动优质资源共享，实质性推进课堂教学模式改革，提升教育教学质量。(编辑：刘虹 来源：教务处）\n\n        ","tag":"科研教学","id":9},{"title":"学校获批20项2018年度国家级社科基金项目\n","author":["作者: 窦赛","窦赛"],"time":"2018-07-04","href":"https://www.scuec.edu.cn/s/329/t/1619/06/0c/info132620.htm","details":"\n            近日，2018年国家社科基金年度项目、青年项目和全国教育科学规划课题立项结果公布，我校合计获批20项国家级社科基金项目，立项数在国家民委直属院校中排名第二。其中，重点项目2项、一般项目14项、青年项目2项、全国教育科学规划课题（国家社科基金教育学项目）一般项目2项。学校高度重视国家级社科基金项目的培育与申报工作，提前谋划、紧密部署，多项举措齐抓共管。自去年7月份启动预申报工作以来，科发院多次举行动员会，深入学院对口宣讲，摸底申报情况；邀请多名专家来校进行专题辅导；资助44名教师参加北京师范大学主办的“高校社科研究项目申报辅导”专题培训；组织校内外专家逾80人，对申报人员进行三轮“一对一”论证答疑；召集各学院科研秘书会同科发院工作人员对申报材料逐一进行形式审查，查漏补缺，夯实立项基础。各学院积极整合资源，组织教师学习国家有关政策规划、往年项目指南及管理办法等，安排丰富经验的教师或邀请校外专家对申报相关问题进行讲解，压紧压实课题申请书论证关键环节。（编辑：刘虹 来源：科发院）\n\n        ","tag":"民大要闻","id":10},{"title":"学校召开学科建设工作会议\n","author":["作者: 陈鹏冰","陈鹏冰"],"time":"2018-07-04","href":"https://www.scuec.edu.cn/s/329/t/1619/06/13/info132627.htm","details":"\n            7月4日上午，学校学科建设工作会议在学术交流中心举行。校领导边境、李金林、白江源、段超、李俊杰、杜冬云，各学院书记、院长，相关职能部门主要负责人参加了会议。会议由副校长段超主持。会上，民族学、化学、药学、中国语言文学、马克思主义理论、教育学、法学、生物学、工商管理学等学科负责人签订了优势学科建设目标考核任务书，并向校长李金林递交了任务书。学校召开学科建设工作会议。 赵凯文 摄发展规划与学科建设办公室主任雷灼霖传达了国家民委所属高校学科建设工作研讨会精神，并就学科建设相关工作作了说明。研究生院院长何冬兰就学位点合格评估进行了再动员。李金林指出，要根据国家战略要求和学校学科发展实际，解决为什么抓学科建设的问题；通过抓队伍建设、凝练学科方向、彰显学科特色、提高人才培养质量、突出标志性成果、提升社会服务水平，把握要义解决学科建设中抓什么的问题；通过树立目标、练内功补短板、狠抓落实、创新机制，有序推进解决怎么抓学科建设的问题；突出绩效，解决学科建设抓得好不好的问题。他强调，要全面提升学科建设水平，增强学校综合实力，推动学校整体发展。校党委书记边境强调，学科建设是高校的根基和骨架，要大力加强学科建设，为专业建设提供支持，为人才培养提供保障，为科学研究、社会服务、文化传承、对外交流合作提供基础、载体和平台。他指出，优势学科、重点学科和培育学科的确定，既是对学科当前发展水平的认定，也是对不同学科发展的要求。学校支持有人才培养需求学科的发展，要进一步加强学科发展的评价工作，制定科学的指标体系。各单位要进一步树立大局意识，提高站位，开阔视野，将学校整体安排和自身需求结合起来，把争取支持和自身努力结合起来，把加大投入和艰苦奋斗结合起来，在全校发展的大格局下思考本学科的发展。段超对会议作了总结。他指出，要高度重视学科建设，以优势学科建设为引领，全面提升学科建设水平，充分发挥学院在学科建设中所起的主体性、基础性作用，各部门要加强对学科建设的支持，学科办要加强对全校学科建设的指导，做好沟通、协调和服务，使各项部署落到实处。（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":11},{"title":"恩施市中小学校长责任督学高级研修班在我校举行\n","author":["作者: 甘适","甘适"],"time":"2018-07-04","href":"https://www.scuec.edu.cn/s/329/t/1619/06/0e/info132622.htm","details":"\n            7月3日上午，2018年恩施市中小学校长责任督学高级研修班在我校15号教学楼开班。副校长段超、恩施市教学研究与培训中心副主任向波、我校相关单位负责人及50名学员参加了开班式。此次研修班由我校教师教学发展中心承办，开班式由教育学院党委书记田恩舜主持。段超介绍了我校在人才培养、科学研究和服务社会等方面的基本情况，强调了民族地区中小学教育的重要意义。他希望学员们通过此次培训，进一步拓展视野，提升水平，拓宽思路，更好地创新性地开展工作。同时，他表示，来民大学习即是民大人，希望大家作为民大校友，多关注支持民大的发展。开班式现场。 陆安琪 摄向波感谢我校为此次培训所做的各项工作。他介绍了此次培训的目标及恩施市督学工作的情况，并向学员们提出了学习要求：严格遵守作息时间，遵守各项纪律；认真听专家授课，落实相关学习要求；珍惜学习机会，提升专业素质和水平。开班式上，科发院副院长耿新介绍了我校精准扶贫武陵山片区的相关情况，并表示科发院将加强沟通与协调，配合教师教学发展中心把此次研修班办好办实。此次研修班为期5天，旨在落实湖北省教育厅教育扶贫的相关精神。研修班邀请了校内外多名教育工作专家，围绕教育发展战略与教育督导、中小学文化建设与法制建设、中小学督学素养提升的关键性要素、如何做一个卓越的中小学校长等方面为学员授课。培训期间，还将举办多场督学工作坊研讨，结合授课内容探讨实际工作。（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":12},{"title":"学校各级党组织开展系列主题活动纪念中国共产党成立97周年\n","author":["作者: 朱军 张钢","朱军 张钢"],"time":"2018-07-02","href":"https://www.scuec.edu.cn/s/329/t/1619/05/b8/info132536.htm","details":"\n            在“七一”党的生日来临之际，为深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，学校各级党组织开展了形式多样的主题活动，纪念建党97周年。各党支部坚持抓严抓实组织生活，认真开展6月“支部主题党日”活动，围绕《高校党建工作重点任务》等文件精神，进行了专题学习讨论。各基层党委（党总支、直属党支部）积极推动“对标争先”，认真组织“临别党课”，发放“红色纪念包”，做好毕业生党员离校前集中教育；深入开展“党员好故事”“书记好党课”“支部好案例”系列展评工作，9项成果获得省级表彰；坚持重心下移，夯实党建基础，实现“双带头人”教师党支部书记全覆盖，少数民族学生党员占学生党员比例达到50%。学校隆重举行了纪念中国共产党成立97周年“七一”表彰大会，表彰一批表现突出的“双带头人”教师党支部书记、优秀学生党支部书记、优秀共产党员和优秀党务工作者，进一步激励广大党员干部师生，不忘初心，牢记使命，奋发有为，对标争先。学校召开党委常委会议，专题研究部署“七一”走访慰问和困难帮扶工作。校领导在“七一”前后上门慰问帮扶离退休老党员、生活困难以及身患重病的党员，把党组织的温暖和关怀送到基层党员师生的身边去、家门里、心坎上。组织人事部充分运用学校党员信息化系统，进一步优化毕业生党员组织关系转接流程；启动“七一建党节政治生日短信”的发送工作，向全校4000余名党员发送“红色祝福短信”。全校党员干部师生纷纷表示，将时刻提醒自己牢记党员身份，用党员标准严格要求自己，践行誓言，勇于担当，争做优秀党员，为学校事业发展作出新的贡献。（编辑：杨征 来源：组织人事部）\n\n        ","tag":"民大要闻","id":3},{"title":"学校隆重举行纪念中国共产党成立97周年“七一”表彰大会\n","author":["作者: 宫雅男","宫雅男"],"time":"2018-06-30","href":"https://www.scuec.edu.cn/s/329/t/1619/05/9f/info132511.htm","details":"\n            6月29日下午，学校在学术交流中心隆重举行纪念中国共产党成立97周年“七一”表彰大会暨处级干部学习贯彻党的十九大精神专题培训班结业式。校领导边境、李金林、段超、赵晓珊、李俊杰、杜冬云、韩叶盛、乔俊杰，各基层党委（党总支、直属党支部）书记和副书记，教学单位、职能部门和教辅单位主要负责人，受表彰党员，离退休党员代表，预备党员代表等参加会议。会议由校党委副书记、校长李金林主持。全体校领导为受表彰代表颁奖。 单玮 摄大会在雄壮的国歌声中拉开帷幕。在观看了题为“紧跟时代，砥砺前行”的学校优秀党员风采微视频后，副校长李俊杰宣读了《关于表彰2018年度十佳“双带头人”教师党支部书记的决定》《关于表彰2018年度优秀学生党支部书记、优秀共产党员、优秀教工党务工作者的决定》。全体校领导为受表彰代表颁奖。校党委书记边境代表学校党委向离退休老党员和在校师生党员致以节日的问候和诚挚的祝福，向受到表彰的同志表示热烈祝贺。他总结了一年来学校党建工作取得的成效，结合中组部、教育部出台的《高校党建工作重点任务》《关于高校党组织“对标争先”建设计划的实施意见》《关于高校教师党支部书记“双带头人”培育工程的实施意见》等文件精神，深刻分析了新时代高校党建工作的总体要求和工作导向，对进一步做好学校党建工作提出了三点要求：紧扣学习贯彻习近平新时代中国特色社会主义思想，全面加强和改进党对学校的全面领导；围绕深化落实全国高校思想政治工作会议要求，全面推进新时代学校党的建设和思想政治工作；立足质量建党和制度治党这个根本，促进学校党建工作的规范化和科学化。李金林就学习贯彻此次会议精神提出了三点要求：一是坚决用习近平新时代中国特色社会主义思想武装全体党员干部师生；二是进一步夯实基础基层，全面推进学校党的建设各项工作；三是创新方式方法，推进党建工作为学校事业发展注入新活力新动力。优秀双带头人教师党支部书记代表发言。 单玮 摄优秀学生党支部书记代表发言。 单玮 摄优秀共产党员代表发言。 单玮 摄会上，数统学院党委书记刘子元、纪委监察处副处长周刚代表处级领导干部学习贯彻党的十九大专题培训班学员发言，交流了学习体会。优秀双带头人教师党支部书记代表、经济学院保险党支部书记张利斌，优秀学生党支部书记代表、美术学院2014级学生支部书记张星，优秀共产党员代表、资环学院2015级学生王彦杰先后发言，围绕思政工作、党建工作和青年成长等方面作了交流。面对党旗庄严宣誓。 单玮 摄随后，由老党员代表领誓，预备党员代表面对党旗庄严宣誓，与会全体党员重温入党誓词。大会在庄严的《国际歌》歌声中结束。（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":5},{"title":"我校学生在2018年“泰迪杯”全国数据挖掘挑战赛中获佳绩\n","author":["作者: 冯琪","冯琪"],"time":"2018-06-29","href":"https://www.scuec.edu.cn/s/329/t/1619/05/8e/info132494.htm","details":"\n            2018年“泰迪杯”全国大学生数据挖掘挑战赛（以下简称“泰迪杯”）成绩于日前揭晓，数统学院冯琪、邓棉予、李秋雨3位同学组成的参赛队从来自全国300多所高校的3016支学生队伍中脱颖而出，荣获全国二等奖。同时，我校荣获最佳组织奖。冯琪同学团队在本次比赛中选择了“B题：电视产品的营销推荐”。在信息过载时代，探索信息需求者与信息生产者之间的推荐方案，如何建立推荐系统搭建用户和信息产品之间的关系是数据挖掘的一大挑战难题。冯琪同学团队运用协同过滤算法制作推荐方案，并计算出各电视产品的推荐指数、召回率和准确率，对用户与产品分别贴标签进行打包推荐。该研究方法较为新颖，为电视产品营销提供了新思路。“泰迪杯”自2018年3月启动以来，数统学院大力宣传动员，并组织教师精心指导，为学生取得优异成绩提供了有力保障。比赛前期，官方发布题目和部分数据后，指导老师指导参赛学生集中对题目进行分析，探讨解决方法。比赛期间，参赛学生之间互相配合、迎难而上、积极思考、勇于探索，最终圆满完成了研究论文，并获得评委肯定。“泰迪杯”由全国大学生数学建模竞赛组织委员会主办，广州泰迪智能科技有限公司承办，该赛事面向全国在校研究生和大学生，旨在激励学生学习数据挖掘理论知识，提高学生利用数据分析方法解决实际问题的综合能力。（编辑：杨征 来源：数统学院）\n\n        ","tag":"民大要闻","id":1},{"title":"学校专题研讨考研工作\n","author":["作者: 白照坤","白照坤"],"time":"2018-06-29","href":"https://www.scuec.edu.cn/s/329/t/1619/05/87/info132487.htm","details":"\n            6月26日上午，学校考研工作专题研讨会在学术交流中心召开。副校长李俊杰，相关职能部门负责人，承担考研英语、数学公共课辅导相关工作的负责人，相关学院负责人和辅导员参加了此次会议。会议由招生就业工作处处长杨卫东主持。计科学院、管理学院、经济学院、电信学院、文传学院代表分别介绍了各自学院毕业生考研基本情况。他们从考试成绩、考前准备、物质条件、生源质量、制度保障、工作联动等方面深入剖析了制约我校进一步提高毕业生升学率的瓶颈，并提出若干切合实际的解决方案。承担考研英语、数学公共课辅导相关工作的负责人就目前考研辅导情况作了简要介绍，并就如何让辅导提质增效提出了建议。其他与会人员从自身工作出发，为做好毕业生考研工作提出了对策。李俊杰作了总结讲话，对考研工作提出了“四个有”的要求：一是要“有目标”，以更高的站位，更大的担当，努力实现更高比例的升学率；二是要“有氛围”，把对考研的教育引导贯穿于学生的学习生活中，大力宣传考研信息，营造良好的学风和考研氛围；三是要“有办法”，对考研学生群体做到“精准”识别与帮扶，有针对性地提供考研指导；四是要“有结果”，各学院充分发挥自身优势，认真总结经验，形成可延续发展的考研文化，实现升学率稳步提升。（编辑：杨征 来源：招就处）\n\n        ","tag":"民大要闻","id":0},{"title":"“2018，我们在中南民族大学等你”招生专题网在荆楚网上线\n","author":["作者: 单玮","单玮"],"time":"2018-06-28","href":"https://www.scuec.edu.cn/s/329/t/1619/05/78/info132472.htm","details":"\n            你是否正在为如何填报志愿而纠结？是否为不了解中南民族大学2018年招生政策而焦虑呢？为充分展现我校优秀毕业生的风采，全方位宣传学校招生工作，党委宣传部和招生就业工作处联合荆楚网精心策划制作了“2018年，我们在中南民族大学等你”专题网，并于近日在荆楚网正式上线。专题网开设“媒体在线”“优秀毕业生”“品牌专业”“2018招生计划”“2018招生问答”“奖学金和历年分数”6个栏目。“媒体在线”汇聚社会媒体关于我校的新闻报道；“优秀毕业生”讲述来自各学院的10位2018届优秀毕业生代表奋发向上的青春故事；“品牌专业”介绍学校开设的特色品牌专业；“2018招生计划”权威发布2018年普通本科及预科招生计划；“2018招生问答”权威解读办学特色和高招政策；“奖学金和历年分数”梳理历年录取分数线，以及设立的各类奖学金。专题网通过图片、文字、视频等多种形式，为各族师生和广大考生提供一个了解民大的窗口。敬请关注！专题网站地址：http://www.cnhubei.com/xwzt/2018/znmzdx/（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"校园新闻","id":2},{"title":"我校学生在第七届全国全民健身操舞大赛（湖北赛区）中获佳绩\n","author":["作者: 全星宇","全星宇"],"time":"2018-06-26","href":"https://www.scuec.edu.cn/s/329/t/1619/05/27/info132391.htm","details":"\n            6月22-23日，由国家体育总局体操运动管理中心、中国健美操协会、全国全民健身操舞推广委员会主办，湖北省社会体育管理中心和武汉体育学院艺术学院联合承办，湖北省健身健美运动协会协办的第七届全国全民健身操舞大赛（湖北赛区）在武汉体育学院举行。我校体育学院2015、2016和2017级健美操专项班的26名学生参加了本次比赛，荣获4项特等奖和2项一等奖，并获得总决赛的邀请函。我校学生在比赛中表现优异。 （体育学院供图）比赛前，同学们在指导老师的带领之下刻苦训练，精心琢磨每一个动作和细节，力争以最佳状态迎接比赛。比赛中，同学们克服困难，不断调整状态，以优异的表现赢得了裁判的充分肯定，最终获得全国第三套健美操大众锻炼标准规定动作（五级）、2016《全国全民健身操规定套路》――藏族、民族健身操（自选项目）和民族轻器械健身操（自选项目）――筷子舞等4项特等奖，以及有氧健身操舞轻器械健身操（自选啦啦操）和全民健身操等级规定动作（有氧五级）等2项一等奖。（编辑：杨征 来源：体育学院）\n\n        ","tag":"民大要闻","id":7},{"title":"新时代高校教师教学研究能力提升研讨会在我校召开\n","author":["作者: 王昊哲","王昊哲"],"time":"2018-06-26","href":"https://www.scuec.edu.cn/s/329/t/1619/05/2d/info132397.htm","details":"\n            6月23日，由我校教师教学发展中心主办、超星集团承办的新时代高校教师教学研究能力提升研讨会在学术交流中心召开。湖北省教育厅高教处副处长吴勃、我校副校长段超出席会议并致辞，来自华中师范大学、华南师范大学、武汉科技大学等30余所高校教师教学发展中心的专家学者及相关负责人等近200人参加了会议。吴勃首先对党和国家有关教师发展的一些最新文件作了解读，指出作为一名好教师应具备的能力和素养。他强调，教师教学发展中心作为高校教师专业发展的专门性服务机构，要把握教师教学发展的核心要求，以科学规划引领教师专业发展，集聚优势资源保障教师培养成效，要坚持问题导向，深化教学改革研究。段超向与会专家、代表介绍了学校概况，希望本次研讨会能取得好的成果，为相关高校教师教学能力提升制定相应措施提供参考。他要求我校以此次会议为契机，将好的经验和做法转化为教师提升教学研究能力的一种实践、自觉和智慧，不断提升教师教学研究能力，不断提高教育教学和人才培养质量。华中师范大学教师教学发展中心执行主任吴军其、我校教育学院院长兼教师教学发展中心常务副主任康翠萍、超星集团教师发展研究院院长肖月、华南师范大学教师发展中心主任陈启买、武汉工程大学教师发展中心主任吴江渝分别作了主旨报告。5位嘉宾或结合“互联网+”对教师教育创新活动的重大影响，提出了建立相应网络资源、展开培训、如何激励、如何评价的相关机制；或阐明了高校教师教学发展的重要观点：应树立服务性学术理念，促进教师教学发展，在理顺教师教学发展体制基础上，创建灵活有效机制，保证教师教学发展中心的各项活动有序化、规范化、高效化；或分享了“互联网+”导引教师培训新路径；或介绍了校本化教师教学发展活动的组织及经验等。会议期间，与会代表参观了我校国家级教师教学发展中心和超星集团武汉分公司。代表们一致表示，本次研讨会内容丰富翔实，既有理论深度，又有很强的现实针对性，对未来各校教师教学发展工作具有较强的启发性和指导性。（编辑：杨征 来源：教育学院）\n\n        ","tag":"民大要闻","id":2},{"title":"我校举办“唐宋文学编年系地研究丛书”编写研讨会\n","author":["作者: 陈思晗","陈思晗"],"time":"2018-06-26","href":"https://www.scuec.edu.cn/s/329/t/1619/05/43/info132419.htm","details":"\n            6月24日上午，由高等教育出版社和我校文学与新闻传播学院联合举办的“唐宋文学编年系地研究丛书”编写研讨会在国际学术会议中心召开。高等教育出版社副总编辑韩筠、人文社科学术出版事业部副主任杨亚鸿、上海师范大学李定广教授、武汉大学谭新红教授、鲁东大学陈冠明教授、中南民族大学文传学院院长刘为钦教授等参加了会议。会议由文传学院王兆鹏教授主持。刘为钦代表学院致辞。他向远道而来的与会学者表示欢迎，对王兆鹏教授及其团队的学术工作表达了感谢。“唐宋文学编年系地研究丛书”系王兆鹏主导的国家社科基金重大项目“唐宋文学编年系地信息平台建设”的组成部分，亦为其项目成果之一。丛书的顺利编写与出版，对于提高学院科研水平、丰富学院学术成果有着重要意义。高等教育出版社副总编辑韩筠代表出版方对丛书的编写提出了要求。她指出，“唐宋文学编年系地研究丛书”亮点及创新在“系地”上，此概念的提出契合当下的时代发展特色，积极响应了习近平总书记对中国传统文化创造性传播和创新性发展的号召，是一个很好的选题。该丛书成功获得国家出版基金，后期出版已具备强有力的支持和保障。丛书计划出版22册，编写任务艰巨，出版审核严格，故任重而道远。韩总编希望各位编写者在王兆鹏的带领下，将“唐宋文学编年系地研究丛书”打造成学术精品，流芳百世。会上，王兆鹏详细介绍了丛书编写体例记样章。编写人员就样章、书稿编写要求与体例的细节问题诸如字号、引用格式、注释规范等展开了详细讨论。随后，杨亚鸿从政治层面和学术层面对丛书编写提出了具体要求，并强调了交稿规范与时间。最后，王兆鹏代表丛书编写团队作了发言。他代表团队承诺该丛书将严格遵守学术规范和要求，保证质量，同时他希望参编人员高度重视，认真撰写；在审稿过程中，充分发挥团队协作精神，互相核查，保证丛书整体学术质量。(编辑：刘虹 来源：文传学院）\n\n        ","tag":"科研教学","id":10},{"title":"中央民族歌舞团来校演出 “多彩中南·听音看唱”2018传统文化体验活动举办第八场\n","author":["作者: 杨宇兴","杨宇兴"],"time":"2018-06-25","href":"https://www.scuec.edu.cn/s/329/t/1619/05/0d/info132365.htm","details":"\n            6月22日晚，校大礼堂内欢声笑语，掌声阵阵，中央民族歌舞团专场演出“请你跟我一起来”走进我校。歌声悠扬，舞姿曼妙，各族师生在这个夏日的夜晚欣赏了一场民族歌舞盛宴。演出以多民族舞蹈《快乐舞步》开场，民族盛装与热烈舞步瞬间点燃全场气氛。随后，十多个精彩节目一一呈现。马头琴独奏《万马奔腾》展现了琴声惊人的表现力，把观众带入苍茫辽阔的大高原，感受到万马奔腾的雄壮力量。达斡尔民族舞蹈《打歌打舞》中，少男少女双双对舞，舞姿轻快热情，形象再现了纯真有趣的生活场景。热瓦普独奏《欢乐的春天》奏出了新疆人民对春天的期待，生动诠释了他们积极昂扬的生活态度。演出现场。吴衡 摄男声独唱《山里的火塘》，女声独唱《芦花》《阳光路上》，双人对唱《悟空》，蒙古族舞蹈《骏马归来》，哈尼族舞蹈《山谷回响》，无不精彩，更有饱含家国情怀的经典曲目《我爱你中国》《中华一家亲》令现场沸腾。国家一级演员、著名歌唱家蓝剑的登场将气氛推到了高潮。蓝剑在多年的艺术生涯里，一共资助了125个贫困家庭的孩子。他的善举为他的歌声更添动人光彩，让大家真切感受到各族人民守望相助、亲如一家的深情厚谊，观众称赞他为传承中华民族优秀文化作出了极好的榜样，堪称德艺双馨的艺术家。演出现场。姚澜 摄全体演员倾情献演的舞蹈《青春之歌》为此次演出画上了圆满句号。据悉，此次专场演出由学校办公室、党委宣传部、校团委、公共艺术中心共同承办，也是我校“多彩中南·听音看唱”2018传统文化体验活动第八场。 （编辑：刘虹 来源：党委宣传部）\n\n        ","tag":"校园新闻","id":4},{"title":"我校记者参加“留住百万大学生·百家校媒武昌行”活动\n","author":["作者: 赵灿 张雅楠","赵灿 张雅楠"],"time":"2018-06-25","href":"https://www.scuec.edu.cn/s/329/t/1619/05/33/info132403.htm","details":"\n            6月20日，“我选湖北·百家校媒荆楚行”大型系列采访活动走进武昌区。我校两名学生记者与来自湖北百余家高校校媒的大学生记者相聚于此，一同参观了青年创客集聚地“氪空间”、武昌区大学毕业生租赁房武昌站社区、“盒马鲜生”武昌首义站和建成后将是“中国第一高楼”的武汉绿地中心。在青年创客集聚地“氪空间”，负责人宋帅介绍了“氪空间”的品牌文化、市场定位和已有成就。接着，武昌区房地产公司项目运营主管熊仁强阐述了租赁房的基本情况，并表示多种公寓形式能很好地满足毕业生的不同需求。“盒马鲜生”武昌首义站和武汉绿地中心则体现了“互联网+零售”的便捷性，以及 “第一高楼”公寓的独特魅力。据悉，此次活动为“我选湖北·百家校媒荆楚行”活动的第二场，由湖北省人社厅、湖北省教育厅、中共武昌区委、武昌区人民政府、湖北日报传媒集团主办，武昌区委组织部、湖北省人才服务局、荆楚网（湖北日报网）、湖北日报大学生记者团承办。活动旨在响应武汉市“留住百万大学生”政策，吸引更多大学生爱上武昌、留在武昌、建设武昌。（编辑：唐依依 来源：党委宣传部）\n\n        ","tag":"校园新闻","id":9},{"title":"中国社会科学评价研究院院长荆林波研究员：我国智库与社会科学成果评价\n","author":["作者: 黄秋波","黄秋波"],"time":"2018-06-25","href":"https://www.scuec.edu.cn/s/329/t/1619/05/0c/info132364.htm","details":"\n            6月21日上午，中国社会科学评价研究院院长荆林波研究员应我校邀请，在行政楼会议室作了题为《我国智库与社会科学成果评价》的专题学术报告。副校长李俊杰，各文科学院科研副院长、各社科平台负责人等参加了报告会。报告会由科发院副院长耿新主持。报告中，荆林波主要阐述了我国智库发展和社会科学成果评价面临的问题及对策建议。在谈到社会科学成果评价时，他从作者、读者、出版者和评价者等角度切入，结合近几年国内外学术界的“科研诚信”事件，具体阐述了社会科学成果评价的要求，以及目前中国社会科学评价研究院开展的工作。在谈到我国智库发展时，他强调要直面制约智库发展的独立性、话语权等问题，积极做好智库发展的“四梁八柱”，四梁即明确定位，加强过程管理，重视绩效评价，加强队伍建设；八柱即领导重视，基础理论研究，做好基础理论研究向对策研究的转化，创建与维护对策报告的上报通道，行政保障能力，人员考核激励，整合资源的能力，学习能力和创新精神。报告结束后，荆林波还对现场听众的提问进行了解答。中国社会科学评价研究院主要负责社会科学综合评价、全球智库评价、出版社评价及中国学术期刊和全球华文学术期刊的评价等，先后发布了《全国社会科学评价排行榜》《全球智库排行榜》《中国人文社会科学核心期刊要览》和《中国人文社会科学期刊引证报告》等。（编辑：郭艳 温璧瑜 来源：科发院）\n\n        ","tag":"科研教学","id":0},{"title":"民族学博物馆文化小课堂”我爱马尾绣”走进光谷一小\n","author":["作者: 于红鹂","于红鹂"],"time":"2018-06-14","href":"https://www.scuec.edu.cn/s/329/t/1619/03/a1/info132001.htm","details":"\n            为充分发挥博物馆社会教育功能，我校民族学博物馆陆续开展系列文化小课堂进校园活动。继“56个民族56朵花”文化小课堂走进光谷二小之后，6月7日下午，“我爱马尾绣”文化小课堂走进光谷一小新竹路校区。活动以互动教学、触摸马尾绣工艺品、手绘马尾绣图案为主要形式，受到学校师生和家长的热烈响应和一致好评。儿童是博物馆社会教育的重要对象，也是博物馆重要的观众基础，民族学博物馆民族文化进校园小课程是在充分调研了儿童心理的基础上，根据馆藏文物特点，结合儿童的兴趣点和接受能力进行研发的。本次文化小课堂由博物馆宣教部林毅红老师主讲。林老师以简洁活泼的语言，结合ppt课件，声情并茂地为光谷一小二年级的小学生们讲述马尾绣工艺的相关知识。一个个美丽的故事娓娓道来，生动有趣的课件吸引着孩子们的眼球，民族图案绘画让孩子们兴趣盎然，互动提问环节更是让课堂气氛达到高潮。课后，志愿者于红鹂和张静为孩子们分发了书签等纪念品进行奖励，活动在一片欢声笑语中结束。林毅红老师为小朋友们讲授马尾绣工艺。民族学博物馆供图文化小课堂进校园活动是实现博物馆教育与学校教育衔接的有效方式，其目的是通过寓教于乐的活动，激发儿童对民族文化的学习兴趣，增强儿童对民族文化的热爱，让优秀传统文化的“火种”代代传承。(编辑：刘虹 来源：民族学博物馆）\n\n        ","tag":"校园新闻","id":13},{"title":"2018年中国非物质文化遗产传承人群传统漆艺研修班在我校开班\n","author":["作者: 江静","江静"],"time":"2018-06-13","href":"https://www.scuec.edu.cn/s/329/t/1619/03/74/info131956.htm","details":"\n            6月11日上午，2018年中国非物质文化遗产传承人群传统漆艺研修班在我校2号楼举行开班仪式。湖北省文化厅非物质文化遗产处副处长黄树清、中南民族大学非遗中心主任柏贵喜、中南民族大学继续教育学院院长巴玉玺及培训班全体学员与会，开班仪式由继续教育学院副院长洪新兰主持。巴玉玺代表继续教育学院对各位学员表示热烈欢迎，他简要介绍了学校发展历程和非遗相关学科建设情况，指出我校非遗培训班从2015年的剪纸试点班开始，至今已举办五期。此次漆艺研修班汲取了前期培训班的成功经验，在培训课程设置上作了细致修改，针对性更强。他表示，希望学员能够珍惜此次培训机会，多沟通多学习，为我们的培训工作提出宝贵意见。与此同时，学校将全力组织好培训班的教学、实践工作，安排好学员的生活。黄树清对我校在非遗培训班中付出的努力、做出的贡献表示感谢。他对培训班学员提了三点希望，第一，希望大家专心学习，向教授学文化，向大师学技艺；第二，希望大家遵守纪律；第三，希望大家多交流，互相学习，取长补短，争取更好的发展。据悉，本期培训班由湖北省文化厅主办，中南民族大学非遗中心、继续教育学院、美术学院联合承办。培训时间为一个月，主要采取课堂教学、实践教学、传承人指导、参观考察、作品交流与展示等方式进行。（编辑：刘虹来源：党委宣传部）\n\n        ","tag":"校园新闻","id":12},{"title":"我校学子走近中国跳水“梦之队”   近距离学习奥运精神\n","author":["作者: 左玲玲","左玲玲"],"time":"2018-06-13","href":"https://www.scuec.edu.cn/s/329/t/1619/03/68/info131944.htm","details":"\n            6月4日至10日，第21届国际泳联跳水世界杯在武汉体育中心游泳馆隆重举办。在国际泳联、中国跳水梦之队及湖北省体育总局的支持下，我校自强社和阳光工作室18位少数民族青年学子获得到武汉体育中心游泳馆观看世界杯决赛和与跳水奥运冠军曹缘、刘蕙瑕交流对话的机会。6月10日下午，我校18位青年学子与曹缘、刘蕙瑕进行面对面交流。曹缘向大家讲述了他两次参加奥运会的坎坷经历。首次参加奥运会时忍受伤痛折磨，第二次奥运会准备期间饱经精神上的考验，但他仍坚持完成比赛并两次夺得金牌。历经两届奥运会的磨练，他对未来更加明确和自信。随后，刘蕙瑕分享了她艰难曲折的冠军修炼历程。2008年北京奥运会上中国跳水运动员陈若琳的精彩表现给了刘蕙瑕坚持的信念，此后，无论是面对异常艰苦的国家队训练，还是奥运会选拔赛前伤病的打击，她都凭借强大的毅力向世界冠军奋进。她坦言，当一切都过去之后，你会发现生活是如此美好。分享间隙，三位少数民族同学为大家带来民族歌曲表演。动听的民歌唱出了各族人民间的深情厚谊，也增进了少数民族青年学子与两位奥运冠军之间的情感互动。最后，在一支简单欢快的哈萨克族舞蹈中交流环节走入尾声，两位奥运冠军与同学们合影留念。18位少数民族青年学子纷纷表示自己在此次活动中收获满满，不仅近距离领略了奥运健将的英姿和风采，也从两位奥运冠军的分享交流中深深感受到奥运精神的力量。同时，本次活动负责人吴长毕希望奥运精神能伴随每个人的成长，成为青年学子奋发向上、奋勇向前的强大动力。作为公益组织，我校自强社和阳光工作室有责任有义务将奥运精神传播于公益实践中，用行动影响和激励更多青年学子不断拼搏，自强不息。（编辑：许娅楠 来源：学生工作部）\n\n        ","tag":"校园新闻","id":14},{"title":"管理学院2015级注会实验班校企合作成果丰硕 互联网平台助力实习实践全过程管理\n","author":["作者: 黎明霞","黎明霞"],"time":"2018-06-11","href":"https://www.scuec.edu.cn/s/329/t/1619/03/38/info131896.htm","details":"\n            6月6日下午，为总结顶岗实习的经验，探索注册会计实验班校企合作培养模式，管理学院在学术交流中心举行2015级注会实验班顶岗实习汇报会。我校教务处、管理学院相关负责人及老师，大信会计师事务所湖北分所合伙人等参加了汇报会。管理学院刘华老师首先介绍了此次顶岗实习前期准备、中期管理、后期总结三个阶段的情况。她说，此次实习得到了大信会计师事务所的大力支持，首次使用教务处推广的“校友邦”实习实践平台实现了信息化管理，让同学们感受到了人文关怀，提升了专业技能。随后，参加本次实习的杨琴、王清华、王琨、王荣荣、余淑函5位同学分享了自己本次顶岗实习的经历和体会。他们表示，实践出真知，刚开始自己比较拘谨，工作效率低下，实习中得到了实习单位导师的悉心指点，通过校友邦和校内老师及时互动，不断提升工作技能，最终圆满完成了实习。大信会计师事务所湖北分所合伙人徐敏对31位同学3个月的顶岗实习效果表示非常满意，同学们身上表现出来的专业素养、吃苦精神和团队合作精神正是社会对财会人才的素质要求。教务处副处长黄迎新表示，“校友邦”实习实践平台作为实践教学跟踪系统，在实习实训过程中，利用互联网更好地实现了质量管控，实现了管理的数据化，师生沟通的高效化。管理学院此次使用校友邦平台取得了良好效果，今后将在全校推广该平台。管理学院副院长翟华云对此次顶岗实习作了总结，感谢大信会计师事务所和教务处的支持和帮助。她表示，注会实验班从校级项目升为省级卓越人才项目，今后将进行更多的实习实训，有很多方面需要进一步探索和提升。学院党委副书记徐明蓉宣布了本次优秀实习生名单，与会领导为15位优秀实习生颁奖。(编辑：刘虹 来源：教务处）\n\n        ","tag":"科研教学","id":4},{"title":"民大社区向校团委“爱孩子的书”绘本馆捐赠书籍\n","author":["作者: 程烺","程烺"],"time":"2018-06-07","href":"https://www.scuec.edu.cn/s/329/t/1619/02/e1/info131809.htm","details":"\n            5月29日，民大社区向校团委“爱孩子的书”绘本馆捐赠图书仪式在教职工活动中心举行。校团委书记祁帆，民大社区主任朱小翠，校团委、民大社区相关工作人员和社区居民代表参加了活动。捐助仪式上，民大社区向绘本馆捐助了《小寓言大故事》《人一生要读的经典》《三字经》等适合幼龄儿童阅读的书籍。祁帆对民大社区对绘本馆的关心和支持表示感谢，同时也对绘本馆及志愿服务团队的工作予以肯定。朱小翠向绘本馆志愿者持之以恒的志愿服务表示感谢，对绘本馆今后的发展寄予厚望，并表示愿与校团委携手，把绘本馆建设得更好，为民大社区居民提供更优质的志愿服务。在校团委的支持下，“爱孩子的书”志愿服务团队于2016年2月发起“爱孩子的书：0-6岁儿童绘本共读及延伸创意活动”，以绘本馆为平台，共招募教师志愿者10余名、学生志愿者85名，举办绘画辅导、英语阅读、手工剪纸、绘本故事角色扮演、画展、手工作品展览等志愿服务活动60多次，共计200多小时，服务小朋友200余名、家长近400名，借出图书1000余册。该项目获评2018年洪山区“十佳高校志愿服务项目”、湖北团省委“2016年青少年思想文化活动和新媒体项目竞赛”重点项目等诸多奖项。（编辑：刘虹 来源：团委）\n\n        ","tag":"校园新闻","id":8},{"title":"后保处饮食服务中心应邀参加西南民族大学“第十五届校园民族美食节”\n","author":["作者: 徐晓辉","徐晓辉"],"time":"2018-06-06","href":"https://www.scuec.edu.cn/s/329/t/1619/02/9d/info131741.htm","details":"\n            热干面、沔阳三蒸、潜江油焖大虾……一道道富有湖北特色的美食，受到了西南民大师生的热烈欢迎。5月7日至18日，西南民族大学举办“第十五届校园民族美食节”，本次活动邀请了复旦大学、同济大学、中山大学及我校等8所高校的厨师代表参如，我校后勤建设保障处饮食服务中心组织厨师参加了本次活动，为西南民大各民族师生们带去了一场舌尖上的盛宴。西南民大师生品尝我校厨师制作的美食。 （后保处供图）美食节上，我校厨师代表精心烹饪了具有湖北特色的沔阳三蒸、珍珠丸子、糍粑鱼、潜江油焖大虾、热干面，豆皮、米粑等美食。每天开餐时间不到，专门来品尝美食的同学们就在我校美食体验区排起了长队，场面热闹非凡，准备的各种美食很快被一扫而空，仅热干面一个品种，单餐就要售卖近三百份。饮食服务中心还特意带去武汉精武鸭脖，供师生们免费品尝。中南民大好味道得了同行的认同和师生的称赞。学校后勤管理工作以服务各族学生成长成才为根本出发点，走出了一条具有自身特色的发展之路。通过参加美食节，进一步加强了餐饮管理与实操方面的交流，促进了我校饮食服务工作的不断改革创新，更好地发挥后勤服务育人功能。（编辑：杨科 来源：后保处）\n\n        ","tag":"校园新闻","id":10},{"title":"我校民族学博物馆与武汉革命博物馆联合开展 “红色文化走进校园”活动\n","author":["作者: ",""],"time":"2018-06-05","href":"https://www.scuec.edu.cn/s/329/t/1619/02/77/info131703.htm","details":"\n            为迎接5·18世界博物馆日及全国科技活动周活动，民族学博物馆与武汉革命博物馆于5月18日至6月10日在我校联合举办“不忘初心，砥砺前行——回眸党的一大至十九大”专题展，开展“红色文化走进校园”活动。本次专题展览共计72块展牌，均由武汉革命博物馆提供。展览以图文并茂的形式详细介绍了中国共产党从一大到十九大以来取得的辉煌成就。一张张生动的图片都是时代的缩影，折射出在党的领导下，中国的快速发展与进步性成果。图片一经展出，得到了学校各单位和社区居民的关注和响应。校内部分学院组织参观，一些汉口的社区也组织居民前来观展。目前观展人数已达数千人次，仍有不少单位进行预约。市民参观博物馆。林毅红 摄民族学博物馆工作人员表示，作为全国科普教育基地和全国民族团结进步教育基地，弘扬民族文化和传统文化、加强民族团结教育是我校博物馆最基本的责任与担当。此次将红色文化与民族文化结合是一种全新的尝试，已收到了良好效果。（编辑：刘虹 来源：党委宣传部）\n\n        ","tag":"校园新闻","id":5},{"title":"首届全国教授书画作品展在我校举行\n","author":["作者: 高群","高群"],"time":"2018-06-05","href":"https://www.scuec.edu.cn/s/329/t/1619/02/2f/info131631.htm","details":"\n            由中国文艺理论学会、中华美学学会和我校联合主办，我校文传学院、中南少数民族审美文化研究中心和华黍艺术文化研究所承办的首届全国著名教授书画作品展，于5月30日-6月4日在我校光谷美术馆举行。副校长杜冬云，武汉大学刘纲纪教授、南京大学赵宪章教授分别在开幕式上致辞。观众观看参展作品。 （文传学院供图）本次展览共展出北京大学、武汉大学、南京大学、中山大学、浙江大学及我校等20余所高校、35位非书画专业教授的120幅作品。参展作品是高校教授们教书治学之余创作的，这些作品与专业书画家作品最大的区别是不以创作的结果为目的，而是以享受创作过程为主旨，是老师们生活的一种表达方式，是一种精神生活的表露，带有自我享受、自我陶醉的浪漫气息。此外，这些作品不着意、不求工，率意挥毫，寄心物外，随性而至，是近似于游戏的审美活动；以学人之眼观物，以诗人之手写心，出自对自我价值的强烈意识和对个体情感的倾吐，强调的是一种人生精神境界。据悉，我国书画艺术是受传统哲学、文学等滋养的一门最具有东方“血型”的艺术样式，不仅需要专业艺术家们的探索和创作，也需要从事教学和研究的学者的呵护和弘扬，本次作品展对文人书画艺术传承有着积极的促进作用。（编辑：唐依依 来源：文传学院）\n\n        ","tag":"校园新闻","id":6},{"title":"音乐系教师举办专场音乐会深情歌唱祖国\n","author":["作者: 周振琪","周振琪"],"time":"2018-06-05","href":"https://www.scuec.edu.cn/s/329/t/1619/02/61/info131681.htm","details":"\n            5月30日晚，由音乐舞蹈学院主办的“歌唱祖国——学习贯彻习近平新时代中国特色社会主义和党的十九大精神”音乐系教师专场音乐会在大礼堂倾情上演。音乐会在楚之澜民乐团奏响的《丝绸之路》中拉开帷幕。前奏静谧悠远，高潮蓄势喷发，异域风情与中国古典碰撞交融，一曲毕，余音绕梁。室内乐《山歌》源于武陵山区民歌，加之钢琴化创编，运用复杂节奏、多声织体、民族和声等技术手段演绎了一篇别开生面的乐章。或如山涧清溪处闻鸟鸣，或似裂隙山谷间听泉音，钢琴与民族管弦乐的音色交织，表现了当代艺术的包容性，传递了优秀传统文化的高度艺术价值。“走过长夜，走过坎坷，走进曙色……”女声独唱《曙色》以其深沉激昂的旋律打动在场所有人的心扉，唱出了中华儿女不忘国耻、奋起反抗、从黑暗走向光明。4位身穿白色长裙的女老师，于“雪花”纷扬、烟雾缭绕的唯美意境中倾诉对祖国的深挚之情：我像一朵雪花天上来，总想飘进你的情怀。配以恢弘的视频画面，《祝福祖国》、《江山》、《红旗飘扬》等歌曲以高超的艺术表现力赞美繁荣昌盛的祖国，歌颂执政为民的党的领导。以声筑情，唱响时代绚丽强音；以乐传意，共迎祖国美好明天。在音乐系全体声乐教师《共筑中国梦》的美好祝愿中，音乐会落下帷幕。学校和学院领导及各族师生共同欣赏了这场充满家国情怀的音乐盛宴。（来源：许娅楠 来源：党委宣传部）\n\n        ","tag":"校园新闻","id":7},{"title":"我校记者团代表受邀参加“我选湖北·百家校媒荆楚行”启动仪式暨首场活动\n","author":["作者: 唐依依","唐依依"],"time":"2018-06-05","href":"https://www.scuec.edu.cn/s/329/t/1619/02/7c/info131708.htm","details":"\n            6月2日上午，由湖北省人社厅、湖北省教育厅、湖北日报传媒集团主办，湖北省人才服务局、荆楚网（湖北日报网）、盛隆电气创业学院、湖北日报大学生记者团承办的“我选湖北·百家校媒荆楚行”启动仪式暨首场活动在盛隆电气创业学院举行。湖北日报传媒集团、盛隆电气集团、荆楚网（湖北日报网）相关负责人，以及著名教育家、武汉大学原校长刘道玉教授出席本次活动，来自在汉60多所高校的110多名校媒记者到场参与，我校记者团代表受邀参加。活动中，刘道玉教授作了主旨演讲。他指出，武汉有地理位置、人才智力等多方面的优势，大学生留汉发展机遇众多，希望大学生记者在采访中要用深邃的眼光发现不一样的东西，通过“百家校媒荆楚行”活动传达“我选湖北”之声。湖北日报传媒集团副总编辑赵洪松向百家校媒记者代表授旗，百家校媒荆楚行活动正式启动。启动仪式结束后，大学生记者参观了盛隆电气集团。谢元德、刘道玉等与现场大学生记者进行互动，回答了在场大学生记者的提问。（编辑：许娅楠 来源：党委宣传部）\n\n        ","tag":"校园新闻","id":11},{"title":"图书馆嵌入式学科服务助力计科学院教研工作\n","author":["作者: ",""],"time":"2018-05-23","href":"https://www.scuec.edu.cn/s/329/t/1619/f3/e2/info127970.htm","details":"\n            3月27日下午，图书馆馆长哈正利，副馆长黄萍莉带领信息咨询部相关负责人深入计科学院举行专场讲座与座谈会。活动由计科学院副院长帖军主持。首先，IEEE中国办事处李菁博士做了题为《深度解密IEEE IEL数据库：科研检索与学术投稿》的讲座，讲座围绕IEEE平台检索技巧、平台特色功能、投稿流程环节等问题展开，大家认真聆听，积极回答提问。讲座后，同学们纷纷表示收获颇多。座谈会紧随其后进行。图书馆与计科学院相关领导老师就图书馆数字资源校外访问、文献资源获取、数据库资源需求、图书馆讲座推广、图书馆空间与使用等方面展开交流。哈正利、黄萍莉和信息咨询部相关负责人一一解答了计科学院教师的问题，并向教师们推送了新采购、试用的相关数据库资源，介绍了图书馆为学校教师准备的工作室及可用于师生交流的研修间。座谈会结束后，帖军对图书馆此次专场讲座与推送服务表示感谢，他希望图书馆能够拓展讲座的宣传渠道，鼓励青年教师多到图书馆体验相关服务。据悉，此次活动是图书馆开展嵌入式学科服务的一个缩影。图书馆服务于全校各院师生，及时为师生解决在文献检索与资源利用方面的问题，希望此类创新性服务模式可以不断提升全校师生对图书馆的服务体验。（来源：图书馆  编辑：邓赵诚）\n\n        ","tag":"科研教学","id":7},{"title":"美术学院院长罗彬教授画展在武汉美术馆举办\n","author":["作者: ",""],"time":"2018-05-23","href":"https://www.scuec.edu.cn/s/329/t/1619/01/xy/info131533.htm","details":"\n            4月20日至5月13日，美术学院院长罗彬教授的《入戏——罗彬水墨人物画展》在武汉美术馆举办。此次展出70余幅作品，共分为5个部分：戏曲人物、扇面、乡人傩系列、傩仪系列以及18米长卷，作品以戏入画，画中有戏，受到同行的肯定和武汉市民的喜爱。围绕此次展览，武汉美术馆推出了两场有意义的活动：开幕式当天举行了主题为《水墨人物画谈》的学术讲座，罗彬在美术馆中庭为观众们做了精彩演讲；5月13日上午，罗彬院长受邀再次来到武汉美术馆，在二号展厅与小朋友们进行了一场对话互动——“小朋友向罗彬教授学画戏”。学术讲座现场。余展鹏、吴光昊 摄据悉，武汉美术馆作为“国家重点美术馆”，一直致力于对湖北地域文化进行梳理，通过个体艺术家的创作活动构成整个湖北的艺术脉络。（编辑：杨征来源：美术学院）\n\n        ","tag":"科研教学","id":12},{"title":"李亦园先生学术思想与中国人类学发展研讨会在我校举行\n","author":["作者: 冉文","冉文"],"time":"2018-05-15","href":"https://www.scuec.edu.cn/s/329/t/1619/fe/4a/info130634.htm","details":"\n            5月5日，由我校民社学院和人类学高级论坛联合主办的“李亦园先生学术思想与中国人类学发展”研讨会在学术交流中心举行。李亦园先生为台湾最具代表性的人类学者，其研究范围涉及人类学、文化学、比较宗教学、家庭宗族研究、神话研究大会等。此次研讨会旨在重温李亦园先生的学术思想，发扬其现代意义，反思人类学民族学的发展路径，以推动学科理论范式和实践的进步。研讨会现场。 民社学院供图研讨会汇聚了清华大学、武汉大学、中央民族大学、中国人民大学、厦门大学、四川大学、中山大学、南京大学、学苑出版社、台湾中研院民族学所、台湾博物馆、新竹清华大学、台湾交通大学等海峡两岸20余家单位的30多位专家学者参加。民社学院院长田敏代表主办方首先致欢迎辞，表示此次会议在我校召开，将有力推动我校民族学、人类学学科的建设和发展。研讨会共分四个场次，分别由徐杰舜、徐新建、王明珂、彭兆荣等教授主持，参会者分别围绕李亦园先生学术思想回顾和中国人类学发展这两个主题做大会报告。台湾学者李子宁先生和庄英章、王明珂、简美玲、赵树冈教授等人追忆了李亦园先生的生平事迹，感念李先生对学术的孜孜追求及对自己的谆谆教导。赵旭东、田敏、孙九霞、苏发祥、张先清、哈正利教授等分别对李亦园先生的文学人类学思想、旅游可持续思想、人类学对话和人类学中国化发展等问题展开了讨论。会议气氛热烈，讨论充分。徐杰舜、彭兆荣教授对研讨会进行了总结，指出此次研讨会是海峡两岸的一次学术对话和交流，有利于把李先生为人为学的精神发扬光大，对中国人类学的发展有着促进作用。（编辑：温璧瑜 来源：民社学院）\n\n        ","tag":"科研教学","id":11},{"title":"中华诗词发展趋势研讨会顺利举行\n","author":["作者: 陈泽森","陈泽森"],"time":"2018-05-10","href":"https://www.scuec.edu.cn/s/329/t/1619/fd/2d/info130349.htm","details":"\n            5月4日上午，中华诗词发展趋势研讨会暨《中华诗词发展报告（2017）》（以下简称《报告》）终稿审定会在我校国际会议交流中心举行。原湖北省人大常委会副主任，中华诗词学会副会长罗辉、中华诗词研究院副院长杨志新、中国书籍出版社副总编辑赵安民、搜韵网负责人陈逸云、上海大学教授曹辛华、河北师范大学教授江合友以及我校文传学院教授王兆鹏共同出席本次会议。议由杨志新主持，他首先向我校文传学院教授王兆鹏及其团队的努力表示衷心感谢。当今社会正向网络化、数字化、智能化发展，杨志新建议成立一个项目组，建设一个数据库，秉承共享好用的原则，更好地发挥大数据的作用。随后，《报告》的各部分撰稿人先后进行发言。清华大学国家形象传播研究中心高级研究员眭谦、湖北第二师范学院兼职研究员曾少立、上海大学教授曹辛华等五位撰稿人分别就诗词创作、诗词文献整理、诗词理论研究、诗词教育四部分介绍自己的撰写成果。与会其他专家指出了报告中存在的不足并提出建议。其中，罗辉认为《报告》的撰写应反映现实情况，汇集社会关注，唤起相关关注，指导未来发展，在推举系列活动时应秉承合法性、公益性、保障性、持续性、全国性和学术性六个原则。王兆鹏对发言进行了总结，提出发言要有针对性、指导性和建设性，综述体和报告体要区分开来，报告不等同于学术史回顾。此外，他从报告的角度提出今年与上一年相比的进步之处，说明报告要面对当下，不局限于民国。会议最后，王兆鹏汇报了关于中华诗词文献数据库的建设情况，在场专家纷纷建言献策。（编辑：郭艳 温璧瑜）\n\n        ","tag":"科研教学","id":5},{"title":"把课堂搬到图书馆 王兆鹏教授现场解读大型古籍\n","author":["作者: 陈小妹","陈小妹"],"time":"2018-04-28","href":"https://www.scuec.edu.cn/s/329/t/1619/fa/f7/info129783.htm","details":"\n            4月26日上午，文传学院王兆鹏教授带领15位硕士研究生来到图书馆一线多卷书、工具书库，现场讲授《目录版本学》课程。王兆鹏老师首先带领学生对图书馆阅览部二线书库1室珍藏的大型古籍《四库全书》进行了现场解读。《四库全书》是我国历史上卷帙最大的一部丛书，编纂于清乾隆年间，收录文献约3500种，非常珍贵，我校图书馆目前收藏的是台湾商务印书馆影印本版本。在王老师的指导下，同学们进行了近两个小时的现场检索、查询、阅读。多卷书、工具书库所藏《四库全书总目》、《中国丛书综录》等为师生进行古籍研究提供了基础文献资料。《四库全书》体例之严密、特色之鲜明、内容之丰富，让同学们深刻感受到了中华文化的辉煌璀璨。同学们认真听王兆鹏老师现场授课。 陈小妹 摄王兆鹏老师认为，要深入挖掘传统文化在内容上的丰富性、深刻性、包容性和先进性，充分利用好文献是关键，要贯彻落实习近平总书记的讲话精神，结合时代要求进行继承和创新，让中华文化展现出永久魅力与时代风采。王老师教育同学们首先要有怀疑精神，要善于独立思考；要培养求真精神，下苦功让更多的资料互相印证，发扬探索求知、追求真理的科学精神。王兆鹏老师还向图书馆推荐了中华书局推出的大型古籍数据库《中华经典古籍库》，希望图书馆发挥优势，紧密结合网络时代需求，丰富馆藏电子古籍，让文化全方位惠及师生教学与科学研究。(编辑：刘虹 来源：图书馆）\n\n        ","tag":"科研教学","id":6},{"title":"学校召开工程教育认证工作推进会\n","author":["作者: 湛谌","湛谌"],"time":"2018-04-26","href":"https://www.scuec.edu.cn/s/329/t/1619/fa/6a/info129642.htm","details":"\n            4月23日下午，工程教育认证工作推进会在学术交流中心召开。教务处、校办、组织人事部、财务处、实验教学与实验室管理中心、学生工作部(处)、招生就业处、国有资产管理处等相关职能部门负责人，计算机科学学院、电子信息工程学院、生物医学工程学院、化学与材料科学学院、生命科学学院、药学院等单位的教学副院长，资源与环境学院班子成员及相关专业教师出席了会议。会议由副校长杜冬云主持。资源与环境学院报告了学院目前在工程教育认证工作的进展，提出当前推进工程教育认证存在师资队伍、实验设备、工作经费、开设课程和职称评聘等方面的问题。与会人员就资源与环境学院的工程教育认证工作进行了讨论，大家一致认为：资源与环境学院的工程教育认证工作是在创“一流本科、一流专业、一流人才”的背景下的开创性工作，必须举全校之力予以支持。相关部门表示，将大力支持学校的工程教育认证工作，并就解决环境工程专业推进工程教育认证的困难和问题提出了意见和解决方案。杜冬云在总结中提出了3点要求。一是统一认识，狠抓落实；二是资源学院要全力以赴，做好专家进校考察准备工作；三是相关学院和专业要提前规划，精心准备，力争在工程教育认证工作中取得好成绩。（编辑：张倩 来源：教务处）\n\n        ","tag":"科研教学","id":2},{"title":"南湖片区十校联合办学2018年第一次工作会议顺利召开\n","author":["作者: 宋荣","宋荣"],"time":"2018-04-04","href":"https://www.scuec.edu.cn/s/329/t/1619/f4/96/info128150.htm","details":"\n            2010年，南湖十校联合办学联盟成立，校际间辅修双学位工作开展顺利。随着我校办学水平的提升及社会声誉的提高，近三年来其他高校辅修我校学位的学生人数不断增长，2015级和2016级外校辅修我校双学位的学生近800人，我校辅修教学及管理工作得到学生和家长的充分认可。3月29日，2018年度南湖十校联合办学第一次工作会议在湖北美术学院召开。我校教务处副处长黄迎新在会上介绍了我校辅修教学的相关情况，并提出了加快十校联合办学教务管理系统建设进程、在现已参加辅修学生中进行部分学分互认尝试等建议。据悉，我校从2008级至2014级有4793名学生参加十校联合办学辅修双学位的学习，有3450名学生获得了辅修专业的学士学位证书。我校共接收十校2008级至2014级共计1348名学生辅修双学位。2015级和2016级我校学生辅修其他高校和本校双学位的有745人，接收外校辅修学生人数与此相当。目前，我校获得湖北省教育厅双学位授权的辅修专业有18个，分布在9个学院，其中法学、应用心理学、财务管理、会计学、人力资源管理、金融学、英语、计算机科学与技术等专业最受十所学校学生青睐。我校学生则主要选择辅修中南财经政法大学的双学位，其法学、经济学、行政管理三个专业我校辅修人数排名前三。（编辑：刘虹 来源：教务处）\n\n        ","tag":"科研教学","id":1},{"title":"生命科学学院举行“多学科融合：理工科教学课堂质量提升方法与路径”研讨会暨午餐会\n","author":["作者: 江华芳","江华芳"],"time":"2018-04-04","href":"https://www.scuec.edu.cn/s/329/t/1619/f4/be/info128190.htm","details":"\n            3月29日上午，教务处、教师教学发展中心主办，生科学院承办的“多学科融合：理工科教学课堂质量提升方法与路径”研讨会暨午餐会在生命科学学院会议室举行。教务处、实验教学与实验室管理中心、相关学院分管教学工作的负责人及教师共计85人参加了会议。座谈会由生命科学学院副院长余光辉主持。教务处副处长黄迎新就本次会议召开的背景、目的和要求做了通报。他表示，希望老师们从学生们反映的具体问题出发，结合学校大类招生、新工科建设的工作背景以及提升教学这一根本任务，聚焦人才培养模式、人才培养方案的修订、教学评价体系、新工科建设、公共课和跨学院课程的院际协同等问题来谈经验、意见或建议。生科学院副书记金军向与会人员通报了本院学生近几年来在公共基础课、跨学院课程学习过程中所反映的突出问题。参会教师就学生们提出的这些问题，结合各自教学实际情况，围绕基础课和专业课课时设定、分层次教学实施效果、学生学风建设、学习基础不均衡问题等问题进行了踊跃发言。现场气氛活跃，讨论热烈。生科学院分党委书记戴迎峰对长期以来为生科院本科教学辛勤工作的老师们表示衷心感谢，并表示学院教学和学工系统将进一步密切与授课教师的联系，同向同心、协同发力，共同努力提升教学质量。参会教师们也纷纷表示在今后教学工作中要加强与学生的沟通交流、加强学院之间的课程衔接、加强教与学的过程管理，将本科课堂教学质量提高到一个更高水平。（编辑：刘虹 来源：生科学院）\n\n        ","tag":"科研教学","id":3},{"title":"学校召开教学工作委员会会议\n","author":["作者: 宋荣","宋荣"],"time":"2018-04-04","href":"https://www.scuec.edu.cn/s/329/t/1619/f4/d4/info128212.htm","details":"\n            3月28日下午，学校召开教学工作委员会会议，通报了推荐2018-2022年教育部高等学校教学指导委员会委员的建议名单，并审议通过了7份教学管理文件。会上，教务处和组织人事部首先报告了遴选2018-2022年教指委候选委员工作的开展情况，说明了遴选的标准、要求以及建议名单。随后，相关职能部门依次对《中南民族大学普通全日制本科交换生管理办法（修订）》《中南民族大学本科生课程排课、调课管理办法（修订）》等7份文件的修订、制订的原因，过程及文件的主要内容进行了说明。经过充分讨论，会议原则上审议通过了这7份文件。副校长、学校教学工作委员会主任委员杜冬云作了总结讲话。他要求相关职能部门根据会上提出的意见建议进一步完善文件内容，并做好执行落实新文件的准备，争取早日落地。（编辑：刘虹 来源：教务处）\n\n        ","tag":"科研教学","id":8}],[{"title":"","author":null,"time":"2018-07-12","href":"https://m.jiemian.com/article/2101015.html","details":"","tag":"科研教学","id":13},{"title":"外语学院召开“行知”辅导员论坛工作研讨会\n","author":["作者: 何岸伦","何岸伦"],"time":"2018-07-11","href":"https://www.scuec.edu.cn/s/329/t/1619/06/c0/info132800.htm","details":"\n            7月6日上午，外语学院召开“行知”辅导员论坛工作研讨会，“全国高校辅导员年度人物提名奖”获得者、“江苏高校辅导员年度人物”、泰州学院辅导员朱以财，《梦想实践家——一个高校辅导员的思考和实践手记》作者、武汉大学原辅导员唐红波及外语学院全体辅导员参加会议。会上，大家围绕“辅导员职业发展”“民族院校学生国际化视野培养”“第二课堂成绩单建设”“学院特色和品牌工作凝练”“新形势下学生党团建设”等内容展开了热烈讨论。老师们结合自身经历和工作感悟，在互动中碰撞出许多富有价值的工作思路和举措。朱以财表示，辅导员要做到多阅读多思考多写作多发表，不断提高自身素质；要能够言传身教率先垂范，用自己的行动影响学生。唐红波肯定了学院学生工作“请进来”“走出去”的开放发展理念，鼓励大家敢于交流，善于交流，积极主动“入流入圈”。据悉，外语学院“行知”辅导员论坛是学院搭建的辅导员学习交流平台，旨在通过工作研讨、专题辅导、读书分享、案例分析等活动，提升辅导员队伍素质，提高学生工作专业化水平。“行知”二字取自陶行知先生“行是知之始，知是行之成”的教育格言，寓意辅导员工作要立足岗位特点，务实力行，同时注重把日常工作中获得的认识和经验概括总结形成理论，进而指导工作的创新发展，做到“从实践中来，到实践中去”。(编辑：刘虹 来源：外语学院）\n\n        ","tag":"校园新闻","id":0},{"title":"学校举行第一期国家公派双语师资赴美研修班回国人员座谈会\n","author":["作者: 高超","高超"],"time":"2018-07-11","href":"https://www.scuec.edu.cn/s/329/t/1619/06/bb/info132795.htm","details":"\n            7月9日上午，学校第一期国家公派双语师资赴美研修班回国人员座谈会在学术交流中心举行。国家外专局教科文卫司原司长、国际教育学院特聘教授杨长聚，校党委副书记白江源，副校长杜冬云，相关职能部门负责人、派出教师所在学院负责人和赴美研修回国教师参加会议。座谈会由组织人事部部长、人才办主任蔡琼主持。双语师资研修班回国青年教师图文并茂地展示了访学期间的学习成果，介绍了访学任务完成情况，畅谈了访学的体会、收获、感悟，对今后学校继续实施该项目提出了合理化意见和建议。杨长聚在点评时指出，教师回国后要认真执行合同规定的目标任务，尽快运用好访学成果，从形式、内容、方法上下功夫，吸收国外高校的有益经验和做法，上好双语课程；扎实推进“双星计划”，与国外导师建立长期稳定的合作伙伴关系。相关单位负责人对该项目的实施情况发表了意见，提出了建议。杜冬云指出，高等教育正在发生深刻变革，大家肩负着变革的责任，要坚持学习，与国际对标接轨，要有为学校奉献所学的使命感，努力在双语课程教学上取得更好成绩。他要求相关部门对回国的老师提供进一步的支持。白江源强调，学校将继续加大对中青年教师的培养力度，开发好青年教师这个“富矿”，同时做好人才引进与培养这两篇文章，实现师资队伍建设双轮驱动。他要求回国青年教师把访学成果运用到教学实践中，并进一步拓展校校合作关系；相关职能部门和教师教学发展中心认真总结访学成果，发挥好“种子”的作用，推动学校教学工作再上新台阶。组织人事部将认真收集整理参会人员提出的意见和建议，进一步做好研修教师回国后的考核工作，继续组织开展双语师资成团派出研修项目。（编辑：杨征 来源：组织人事部）\n\n        ","tag":"民大要闻","id":4},{"title":"学校组织专家服务团赴巴东开展中药产业发展科技帮扶\n","author":["作者: 任永申  李小军","任永申  李小军"],"time":"2018-07-11","href":"https://www.scuec.edu.cn/s/329/t/1619/06/be/info132798.htm","details":"\n            7月5日-7日，我校组织由药学院杨新洲教授、洪宗国教授，计科学院农业信息化专家吴经龙，华中农业大学植物科学技术学院舒少华副教授，以及我校驻巴东县野三关镇瓦屋场村扶贫工作队洪盛志、李小军、任永申组成的专家服务团前往巴东，开展中药产业发展调研与科技帮扶工作。专家服务团开展调研工作。药学院供图科技服务团成员先后前往巴东县野三关镇阳坡木瓜专业合作社种植基地、时珍堂药业中药饮片与提取物生产车间，绿葱坡镇、茶店子镇中药材种植基地及我校驻瓦屋场村扶贫工作队筹建的森林花海景观中药材种植基地、瓦屋场村中药材生态种植基地进行实地调研，就当地中药产业发展、民族医药资源整理、药材栽培与产地加工、饮片生产、中药产品开发等方面情况进行现场“把脉”，提出了切实可行的指导意见。调研活动受到巴东县各级领导的高度重视，巴东县委书记单艳平赴茶店子镇慰问专家，听取我校驻村工作队的工作汇报，并一同考察了武陵山区特色资源植物种植保护与利用湖北重点实验室珍稀中药材繁育基地。专家服务团开展调研工作。药学院供图考察结束后，专家服务团与巴东县农业局、民宗局、中药产业发展办公室等单位相关人员进行了座谈，巴东县委常委副县长向宁、副县长雷玉龙参加了会议。会上，专家服务团就巴东县政府关切的中药产业发展问题深入探讨，一致认为巴东具有做大做强中药产业的自然地理条件、传统经验和产业基础，建议巴东县结合区位优势与产业布局要求，深入发掘土家医药特色优势，着力发展高品质道地中药材生态种植，注重中药材产地加工与品质提升，打造巴东优质中药材品牌形象，进一步构建中药材产业链，增加中药材产品附加值。专家团表示，中南民族大学、华中农业大学将竭诚为巴东县中药产业发展提供技术支撑，助力巴东县中药材等精准扶贫产业发展，为打赢脱贫攻坚战作出贡献。（编辑：刘虹 来源：药学院）\n\n        ","tag":"校园新闻","id":3},{"title":"学校召开2018年招生录取工作动员暨培训会\n","author":["作者: 姬扬","姬扬"],"time":"2018-07-11","href":"https://www.scuec.edu.cn/s/329/t/1619/06/db/info132827.htm","details":"\n            7月9日上午，学校2018年招生录取工作动员暨培训会在招生就业工作处会议室召开。校长李金林、副校长李俊杰、纪委书记韩叶盛出席会议，2018年招生录取工作人员参加会议。会议由李俊杰主持。李金林作了动员讲话，充分肯定了学校近年来的招生工作。他强调，一是要加强政策学习，认真学习相关文件精神，熟悉相关政策规定；二是要增强责任感，做好招生咨询和政策解释工作，确保招生录取工作零差错；三是要规范录取程序，重大事项要集体决策，报招生工作领导小组审批；四是要严守工作纪律，严格按规矩办事；五是要做好后勤保障，校内各单位要密切配合，确保圆满完成招生录取工作。韩叶盛传达了教育部关于高校招生“三十个不得”和信息“十公开”等文件精神，强调招生录取工作要确保公平、公正、公开。李俊杰作了讲话，提出了两点要求，一是要坚持阳光招生，确保招生录取工作零差错；二是重在落实，要抓细、抓小、抓实，扎实做好各项工作。招就处负责人介绍了招生远程录取工作组职责及分工情况，相关负责同志对招生录取工作人员作了具体的业务培训。据悉，2018年度招生录取工作从7月2日启动，目前各省的艺术类提前批、国家贫困专项招录工作正在有序进行，整个招生录取工作将在8月中旬结束。（编辑：杨征 来源：招就处）\n\n        ","tag":"民大要闻","id":14},{"title":"学校纪委开展党的建设及廉政工作督促检查\n","author":["作者: 丁海江","丁海江"],"time":"2018-07-06","href":"https://www.scuec.edu.cn/s/329/t/1619/06/70/info132720.htm","details":"\n            为进一步督促全校各级党组织以党的建设及廉政工作为重要抓手，切实将党风廉政建设主体责任落细落实，推动全面从严治党向基层延伸，促进学校各项事业有序发展，学校纪委对相关单位党建及廉政工作开展督促督查。7月上旬，校党委常委、纪委书记韩叶盛带队督促检查了招生就业工作处、财务处、审计处，分别与三个单位领导班子进行了座谈。被走访单位从全面从严治党和党风廉政建设工作情况，贯彻民主集中制，完善“三重一大”事项决策制度，严肃党内政治生活，落实党内监督各项制度的情况，强化责任担当，加强对党员干部的监督管理，加强内控制度建设，推进廉政风险防控，实施党务、政务公开的情况等方面进行了总结和自查。韩叶盛强调，一是要牢固树立“四个意识”，切实提高政治站位和政治觉悟，在思想和行动上始终与党中央保持高度一致。二是要夯实管党治党政治责任，切实履行“一岗双责”，加强对本单位党员干部的日常监督，强化工作的责任意识。三是要抓牢制度建设，规范工作程序，进一步健全完善内控管理制度，从源头上把控风险、预防风险。四是要抓实作风建设，严格执行中央八项规定精神，不断加强队伍建设，以过硬的作风提升队伍专业素质和工作效能。（编辑：杨征 来源：纪委办公室）\n\n        ","tag":"民大要闻","id":13},{"title":"我校师生在2018全国科普讲解大赛中获多项奖\n","author":["作者: 崔璐","崔璐"],"time":"2018-07-06","href":"https://www.scuec.edu.cn/s/329/t/1619/06/72/info132722.htm","details":"\n            近日，2018全国科普讲解大赛在广州举行，来自全国各地56个代表队186位科普达人齐聚羊城，为公众呈现了一场科学盛宴。我校药学院孙焕老师获得三等奖，民族学博物馆志愿者崔璐、闫炳辉均获优秀奖。本届科普大赛的主题为“科技创新，富国强民”，较去年规模更大、范围更广，参赛选手水平更高、竞争更加激烈。我校3位师生与中央民大、西南民大3位选手共6人组成国家民委代表队参赛，他们均为首届国家民委系统科普讲解大赛一等奖获得者。为了迎战此次大赛，指导老师从讲解稿打磨、ppt的动画制作、讲解状态的反复演练以及服饰、妆容设计等方面进行了全方位精心指导。比赛现场。姜淼 摄比赛现场。姜淼 摄比赛现场。姜淼 摄决赛现场，崔璐同学以土家族吊脚楼的营造技艺为自主命题讲解内容，阐释了土家吊脚楼屹立不倒的科学原理。闫炳辉同学深入浅出分析了蒙古酸马奶中的抗结核因子发挥医学功效的机理。孙焕老师则以中医药中“乌头”“砒霜”“雄黄”等常见毒药为自主命题讲解内容，介绍了如何善用、巧用中药中的毒药治疗当代疾病。经过自主命题讲解、随机命题讲解和科技常识问答三个环节的激烈角逐，我校参赛选手均取得了好的成绩，国家民委获得大赛优秀组织奖。(编辑：刘虹 来源：民族学博物馆）\n\n        ","tag":"校园新闻","id":1},{"title":"学校举行2018年大学生志愿服务西部出征仪式\n","author":["作者: 马万玲 龙艳玲","马万玲 龙艳玲"],"time":"2018-07-06","href":"https://www.scuec.edu.cn/s/329/t/1619/06/77/info132727.htm","details":"\n            6月29日上午，学校2018年“大学生志愿服务西部计划”出征仪式在大学生活动中心举行。副校长李俊杰，学工部、校团委和招就处等单位负责人，以及2018年西部计划志愿者和第20届研究生支教团全体成员参加了出征仪式。出征仪式在研究生支教团与西部计划志愿者的宣传视频中拉开序幕。会上，研究生支教团和西部计划志愿者团队分别进行了团队风采展示和成员介绍。2018年西部计划志愿者代表谭吉均从自身经历谈起，代表西部计划志愿者表达了“好儿女志在西部”的理想抱负。第20届研究生支教团代表杨晨分享了自己成长中的收获，代表团队表达了圆满完成任务的信心和决心。招就处相关负责人宣读了优秀毕业生表彰文件，全体与会领导为获奖学生颁发了荣誉证书。李俊杰为研究生支教团和西部计划志愿服务队授旗。他表示，西部地区具有重要的战略地位，幅员辽阔，资源丰富，在广阔的天地中同学们大有可为。他勉励大家，要志存高远，不忘初心；脚踏实地，勤奋学习；服务基层，创新进取。随后，全体志愿者庄严宣誓，将在西部地区书写中南民大人的精彩故事。据悉，学校今年采用公开招募、自愿报名、组织选拔、集中派遣的方式，选派35名优秀应届毕业生赴西部地区各县级团委及乡镇从事为期1-3年的志愿服务工作。服务地区覆盖四川、西藏、新疆等省（区），服务类型包含基础教育、基层青年工作、基层社会管理、医疗卫生等7个专项。（编辑：杨征 来源：校团委）\n\n        ","tag":"民大要闻","id":8},{"title":"校党委书记边境作专题辅导报告\n","author":["作者: 单玮","单玮"],"time":"2018-07-05","href":"https://www.scuec.edu.cn/s/329/t/1619/06/3a/info132666.htm","details":"\n            7月5日，生科学院组织全体教职工开展新时代高等教育的新形势暨专业国家质量标准学习活动。校党委书记边境应邀作了《高等教育的新形势和立德树人的根本任务》专题辅导报告。边境结合习近平总书记关于高等教育的系列讲话以及党和国家的相关会议、文件精神，联系我校办学实际，围绕高等教育的新形势、党和国家对高等教育的新要求、新形势下学校的使命与任务三方面作了深入系统的讲授。边境指出，大学在社会中处于人才和知识的制高点，是科技第一生产力、人才第一资源、创新第一动力的结合点，在推动经济社会发展和民族振兴中发挥着越来越重要的作用。习近平总书记5月2日在北京大学师生座谈会上的重要讲话中提出了高校的一个根本任务、两个标准、三项基础性工作，还有对青年学生的四点希望，集中体现了新时代高等教育的新思想新要求。6月21日在成都召开的新时代高等学校本科教育工作会议强调，要不断推动高等教育的思想创新、理念创新、方法技术创新和模式创新，推进“四个回归”，把人才培养的质量和效果作为检验一切工作的根本标准。边境强调，党和国家对高等教育的新要求为我们办学提出了新任务，学校工作要走“学生路线”，把价值引领放在首位。一是要抓保证，加强党的建设；二是要抓根本，强化立德树人根本任务；三是要抓规范，建立和落实教育教学各项制度。生科学院此次集中学习还邀请了教务处负责人作专题报告，解读《一流本科教育宣言》，并就高等学校提高人才培养质量的紧迫性以及具体落实的思路、方法与路径进行了剖析。学院教师代表汇报了普通高等学校本科专业教学质量国家标准的学习情况，学院相关负责人就学生学业预警情况作了分析，就大类招生和国家质量标准的推进和工作安排作了说明。会议还编印发放了习近平总书记相关系列讲话、教育部党组关于高校党建的相关文件以及教师教育理念20条、专业国家质量标准、工程教育认证标准，以及学校关于实施大类招生和专业分流的指导性意见等文件。集中学习结束后，学院将围绕两个专题报告的内容，结合具体工作进行深度讨论和细化，将报告精神落实到学院新的本科教学方案的制定等系列教育教学改革工作中去。（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":6},{"title":"学校纪委中心组举行理论学习会\n","author":["作者: 丁海江","丁海江"],"time":"2018-07-05","href":"https://www.scuec.edu.cn/s/329/t/1619/06/27/info132647.htm","details":"\n            7月3日，校党委常委、纪委书记韩叶盛主持召开学校纪委中心组集中学习。校纪委委员参加会议，纪委办公室、监察处全体工作人员列席会议。会议集中学习了《中组部、教育部关于印发高校党建工作重点任务的通知》《国家民委系统运用监督执纪第一种形态办法（试行）》和王立山在湖北纪检监察干部学院揭牌时的讲话精神，讨论了相关制度。纪委办公室负责同志总结了上半年工作，报告了下半年重点任务。纪委委员巴玉玺、李从浩、李川国三位同志分别围绕纪法关系、践行“四种形态”、学习《监察法》作了交流发言。韩叶盛对学习作了总结。他要求，纪委委员和纪检监察干部要着力加强政治理论学习和业务工作学习，提高政治觉悟和政治站位、锤炼过硬本领；要聚焦作风建设，强化履职尽责；要着力加强自身建设，严守党的各项纪律，树立纪检监察干部良好形象。要把全面从严治党作为落实立德树人根本任务、建设高水平大学的重要牵引，推动纪检监察工作与学校各项工作相互结合、有机融入，实现学校纪检监察工作与学校各方面工作共促进、共提高。（编辑：杨征 来源：纪委办公室）\n\n        ","tag":"民大要闻","id":9},{"title":"我校获批教育部在线教育研究中心“智慧教学试点项目”单位\n","author":["作者: 纪宏璠 陈晓希","纪宏璠 陈晓希"],"time":"2018-07-04","href":"https://www.scuec.edu.cn/s/329/t/1619/05/ff/info132607.htm","details":"\n            近日，教育部在线教育研究中心发布《关于“智慧教学试点项目”评选结果的通知》，我校获评“智慧教学试点项目”院校。此次全国共评选出中央民族大学、中央财经大学、哈尔滨工业大学、天津大学、华南理工大学等57所试点院校。“智慧教学试点项目”评选是近年来教育部在线教育研究中心开展的一项重点工作，旨在鼓励高校及相关教师积极运用互联网工具和先进教学理念（如慕课、翻转课堂等）开展智慧教学试点实践，推广相关高校在智慧教学领域的优秀经验，积极营造开展智慧教学的良好氛围。2016年以来，学校高度重视智慧教学建设工作，软硬件资源建设已初具规模。积极开展在线课程建设，大力推动课程教学改革，目前，省级精品在线开放课程立项2门，校级在线课程立项25门，校级课程教学改革项目立项400余项；加大录播教室、互联网教室、远程协作教室等智慧教室建设，建成11间研讨型智慧教室，支持翻转课堂、混合式教学、远程协作等课堂教学模式改革。获评为“智慧教学试点项目”院校，是对我校近年来信息化教学改革和建设成绩的充分肯定，未来学校将持续加强在线课程建设，推动优质资源共享，实质性推进课堂教学模式改革，提升教育教学质量。(编辑：刘虹 来源：教务处）\n\n        ","tag":"科研教学","id":9},{"title":"学校获批20项2018年度国家级社科基金项目\n","author":["作者: 窦赛","窦赛"],"time":"2018-07-04","href":"https://www.scuec.edu.cn/s/329/t/1619/06/0c/info132620.htm","details":"\n            近日，2018年国家社科基金年度项目、青年项目和全国教育科学规划课题立项结果公布，我校合计获批20项国家级社科基金项目，立项数在国家民委直属院校中排名第二。其中，重点项目2项、一般项目14项、青年项目2项、全国教育科学规划课题（国家社科基金教育学项目）一般项目2项。学校高度重视国家级社科基金项目的培育与申报工作，提前谋划、紧密部署，多项举措齐抓共管。自去年7月份启动预申报工作以来，科发院多次举行动员会，深入学院对口宣讲，摸底申报情况；邀请多名专家来校进行专题辅导；资助44名教师参加北京师范大学主办的“高校社科研究项目申报辅导”专题培训；组织校内外专家逾80人，对申报人员进行三轮“一对一”论证答疑；召集各学院科研秘书会同科发院工作人员对申报材料逐一进行形式审查，查漏补缺，夯实立项基础。各学院积极整合资源，组织教师学习国家有关政策规划、往年项目指南及管理办法等，安排丰富经验的教师或邀请校外专家对申报相关问题进行讲解，压紧压实课题申请书论证关键环节。（编辑：刘虹 来源：科发院）\n\n        ","tag":"民大要闻","id":10},{"title":"学校召开学科建设工作会议\n","author":["作者: 陈鹏冰","陈鹏冰"],"time":"2018-07-04","href":"https://www.scuec.edu.cn/s/329/t/1619/06/13/info132627.htm","details":"\n            7月4日上午，学校学科建设工作会议在学术交流中心举行。校领导边境、李金林、白江源、段超、李俊杰、杜冬云，各学院书记、院长，相关职能部门主要负责人参加了会议。会议由副校长段超主持。会上，民族学、化学、药学、中国语言文学、马克思主义理论、教育学、法学、生物学、工商管理学等学科负责人签订了优势学科建设目标考核任务书，并向校长李金林递交了任务书。学校召开学科建设工作会议。 赵凯文 摄发展规划与学科建设办公室主任雷灼霖传达了国家民委所属高校学科建设工作研讨会精神，并就学科建设相关工作作了说明。研究生院院长何冬兰就学位点合格评估进行了再动员。李金林指出，要根据国家战略要求和学校学科发展实际，解决为什么抓学科建设的问题；通过抓队伍建设、凝练学科方向、彰显学科特色、提高人才培养质量、突出标志性成果、提升社会服务水平，把握要义解决学科建设中抓什么的问题；通过树立目标、练内功补短板、狠抓落实、创新机制，有序推进解决怎么抓学科建设的问题；突出绩效，解决学科建设抓得好不好的问题。他强调，要全面提升学科建设水平，增强学校综合实力，推动学校整体发展。校党委书记边境强调，学科建设是高校的根基和骨架，要大力加强学科建设，为专业建设提供支持，为人才培养提供保障，为科学研究、社会服务、文化传承、对外交流合作提供基础、载体和平台。他指出，优势学科、重点学科和培育学科的确定，既是对学科当前发展水平的认定，也是对不同学科发展的要求。学校支持有人才培养需求学科的发展，要进一步加强学科发展的评价工作，制定科学的指标体系。各单位要进一步树立大局意识，提高站位，开阔视野，将学校整体安排和自身需求结合起来，把争取支持和自身努力结合起来，把加大投入和艰苦奋斗结合起来，在全校发展的大格局下思考本学科的发展。段超对会议作了总结。他指出，要高度重视学科建设，以优势学科建设为引领，全面提升学科建设水平，充分发挥学院在学科建设中所起的主体性、基础性作用，各部门要加强对学科建设的支持，学科办要加强对全校学科建设的指导，做好沟通、协调和服务，使各项部署落到实处。（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":11},{"title":"恩施市中小学校长责任督学高级研修班在我校举行\n","author":["作者: 甘适","甘适"],"time":"2018-07-04","href":"https://www.scuec.edu.cn/s/329/t/1619/06/0e/info132622.htm","details":"\n            7月3日上午，2018年恩施市中小学校长责任督学高级研修班在我校15号教学楼开班。副校长段超、恩施市教学研究与培训中心副主任向波、我校相关单位负责人及50名学员参加了开班式。此次研修班由我校教师教学发展中心承办，开班式由教育学院党委书记田恩舜主持。段超介绍了我校在人才培养、科学研究和服务社会等方面的基本情况，强调了民族地区中小学教育的重要意义。他希望学员们通过此次培训，进一步拓展视野，提升水平，拓宽思路，更好地创新性地开展工作。同时，他表示，来民大学习即是民大人，希望大家作为民大校友，多关注支持民大的发展。开班式现场。 陆安琪 摄向波感谢我校为此次培训所做的各项工作。他介绍了此次培训的目标及恩施市督学工作的情况，并向学员们提出了学习要求：严格遵守作息时间，遵守各项纪律；认真听专家授课，落实相关学习要求；珍惜学习机会，提升专业素质和水平。开班式上，科发院副院长耿新介绍了我校精准扶贫武陵山片区的相关情况，并表示科发院将加强沟通与协调，配合教师教学发展中心把此次研修班办好办实。此次研修班为期5天，旨在落实湖北省教育厅教育扶贫的相关精神。研修班邀请了校内外多名教育工作专家，围绕教育发展战略与教育督导、中小学文化建设与法制建设、中小学督学素养提升的关键性要素、如何做一个卓越的中小学校长等方面为学员授课。培训期间，还将举办多场督学工作坊研讨，结合授课内容探讨实际工作。（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":12},{"title":"学校各级党组织开展系列主题活动纪念中国共产党成立97周年\n","author":["作者: 朱军 张钢","朱军 张钢"],"time":"2018-07-02","href":"https://www.scuec.edu.cn/s/329/t/1619/05/b8/info132536.htm","details":"\n            在“七一”党的生日来临之际，为深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，学校各级党组织开展了形式多样的主题活动，纪念建党97周年。各党支部坚持抓严抓实组织生活，认真开展6月“支部主题党日”活动，围绕《高校党建工作重点任务》等文件精神，进行了专题学习讨论。各基层党委（党总支、直属党支部）积极推动“对标争先”，认真组织“临别党课”，发放“红色纪念包”，做好毕业生党员离校前集中教育；深入开展“党员好故事”“书记好党课”“支部好案例”系列展评工作，9项成果获得省级表彰；坚持重心下移，夯实党建基础，实现“双带头人”教师党支部书记全覆盖，少数民族学生党员占学生党员比例达到50%。学校隆重举行了纪念中国共产党成立97周年“七一”表彰大会，表彰一批表现突出的“双带头人”教师党支部书记、优秀学生党支部书记、优秀共产党员和优秀党务工作者，进一步激励广大党员干部师生，不忘初心，牢记使命，奋发有为，对标争先。学校召开党委常委会议，专题研究部署“七一”走访慰问和困难帮扶工作。校领导在“七一”前后上门慰问帮扶离退休老党员、生活困难以及身患重病的党员，把党组织的温暖和关怀送到基层党员师生的身边去、家门里、心坎上。组织人事部充分运用学校党员信息化系统，进一步优化毕业生党员组织关系转接流程；启动“七一建党节政治生日短信”的发送工作，向全校4000余名党员发送“红色祝福短信”。全校党员干部师生纷纷表示，将时刻提醒自己牢记党员身份，用党员标准严格要求自己，践行誓言，勇于担当，争做优秀党员，为学校事业发展作出新的贡献。（编辑：杨征 来源：组织人事部）\n\n        ","tag":"民大要闻","id":3},{"title":"学校隆重举行纪念中国共产党成立97周年“七一”表彰大会\n","author":["作者: 宫雅男","宫雅男"],"time":"2018-06-30","href":"https://www.scuec.edu.cn/s/329/t/1619/05/9f/info132511.htm","details":"\n            6月29日下午，学校在学术交流中心隆重举行纪念中国共产党成立97周年“七一”表彰大会暨处级干部学习贯彻党的十九大精神专题培训班结业式。校领导边境、李金林、段超、赵晓珊、李俊杰、杜冬云、韩叶盛、乔俊杰，各基层党委（党总支、直属党支部）书记和副书记，教学单位、职能部门和教辅单位主要负责人，受表彰党员，离退休党员代表，预备党员代表等参加会议。会议由校党委副书记、校长李金林主持。全体校领导为受表彰代表颁奖。 单玮 摄大会在雄壮的国歌声中拉开帷幕。在观看了题为“紧跟时代，砥砺前行”的学校优秀党员风采微视频后，副校长李俊杰宣读了《关于表彰2018年度十佳“双带头人”教师党支部书记的决定》《关于表彰2018年度优秀学生党支部书记、优秀共产党员、优秀教工党务工作者的决定》。全体校领导为受表彰代表颁奖。校党委书记边境代表学校党委向离退休老党员和在校师生党员致以节日的问候和诚挚的祝福，向受到表彰的同志表示热烈祝贺。他总结了一年来学校党建工作取得的成效，结合中组部、教育部出台的《高校党建工作重点任务》《关于高校党组织“对标争先”建设计划的实施意见》《关于高校教师党支部书记“双带头人”培育工程的实施意见》等文件精神，深刻分析了新时代高校党建工作的总体要求和工作导向，对进一步做好学校党建工作提出了三点要求：紧扣学习贯彻习近平新时代中国特色社会主义思想，全面加强和改进党对学校的全面领导；围绕深化落实全国高校思想政治工作会议要求，全面推进新时代学校党的建设和思想政治工作；立足质量建党和制度治党这个根本，促进学校党建工作的规范化和科学化。李金林就学习贯彻此次会议精神提出了三点要求：一是坚决用习近平新时代中国特色社会主义思想武装全体党员干部师生；二是进一步夯实基础基层，全面推进学校党的建设各项工作；三是创新方式方法，推进党建工作为学校事业发展注入新活力新动力。优秀双带头人教师党支部书记代表发言。 单玮 摄优秀学生党支部书记代表发言。 单玮 摄优秀共产党员代表发言。 单玮 摄会上，数统学院党委书记刘子元、纪委监察处副处长周刚代表处级领导干部学习贯彻党的十九大专题培训班学员发言，交流了学习体会。优秀双带头人教师党支部书记代表、经济学院保险党支部书记张利斌，优秀学生党支部书记代表、美术学院2014级学生支部书记张星，优秀共产党员代表、资环学院2015级学生王彦杰先后发言，围绕思政工作、党建工作和青年成长等方面作了交流。面对党旗庄严宣誓。 单玮 摄随后，由老党员代表领誓，预备党员代表面对党旗庄严宣誓，与会全体党员重温入党誓词。大会在庄严的《国际歌》歌声中结束。（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"民大要闻","id":5},{"title":"我校学生在2018年“泰迪杯”全国数据挖掘挑战赛中获佳绩\n","author":["作者: 冯琪","冯琪"],"time":"2018-06-29","href":"https://www.scuec.edu.cn/s/329/t/1619/05/8e/info132494.htm","details":"\n            2018年“泰迪杯”全国大学生数据挖掘挑战赛（以下简称“泰迪杯”）成绩于日前揭晓，数统学院冯琪、邓棉予、李秋雨3位同学组成的参赛队从来自全国300多所高校的3016支学生队伍中脱颖而出，荣获全国二等奖。同时，我校荣获最佳组织奖。冯琪同学团队在本次比赛中选择了“B题：电视产品的营销推荐”。在信息过载时代，探索信息需求者与信息生产者之间的推荐方案，如何建立推荐系统搭建用户和信息产品之间的关系是数据挖掘的一大挑战难题。冯琪同学团队运用协同过滤算法制作推荐方案，并计算出各电视产品的推荐指数、召回率和准确率，对用户与产品分别贴标签进行打包推荐。该研究方法较为新颖，为电视产品营销提供了新思路。“泰迪杯”自2018年3月启动以来，数统学院大力宣传动员，并组织教师精心指导，为学生取得优异成绩提供了有力保障。比赛前期，官方发布题目和部分数据后，指导老师指导参赛学生集中对题目进行分析，探讨解决方法。比赛期间，参赛学生之间互相配合、迎难而上、积极思考、勇于探索，最终圆满完成了研究论文，并获得评委肯定。“泰迪杯”由全国大学生数学建模竞赛组织委员会主办，广州泰迪智能科技有限公司承办，该赛事面向全国在校研究生和大学生，旨在激励学生学习数据挖掘理论知识，提高学生利用数据分析方法解决实际问题的综合能力。（编辑：杨征 来源：数统学院）\n\n        ","tag":"民大要闻","id":1},{"title":"学校专题研讨考研工作\n","author":["作者: 白照坤","白照坤"],"time":"2018-06-29","href":"https://www.scuec.edu.cn/s/329/t/1619/05/87/info132487.htm","details":"\n            6月26日上午，学校考研工作专题研讨会在学术交流中心召开。副校长李俊杰，相关职能部门负责人，承担考研英语、数学公共课辅导相关工作的负责人，相关学院负责人和辅导员参加了此次会议。会议由招生就业工作处处长杨卫东主持。计科学院、管理学院、经济学院、电信学院、文传学院代表分别介绍了各自学院毕业生考研基本情况。他们从考试成绩、考前准备、物质条件、生源质量、制度保障、工作联动等方面深入剖析了制约我校进一步提高毕业生升学率的瓶颈，并提出若干切合实际的解决方案。承担考研英语、数学公共课辅导相关工作的负责人就目前考研辅导情况作了简要介绍，并就如何让辅导提质增效提出了建议。其他与会人员从自身工作出发，为做好毕业生考研工作提出了对策。李俊杰作了总结讲话，对考研工作提出了“四个有”的要求：一是要“有目标”，以更高的站位，更大的担当，努力实现更高比例的升学率；二是要“有氛围”，把对考研的教育引导贯穿于学生的学习生活中，大力宣传考研信息，营造良好的学风和考研氛围；三是要“有办法”，对考研学生群体做到“精准”识别与帮扶，有针对性地提供考研指导；四是要“有结果”，各学院充分发挥自身优势，认真总结经验，形成可延续发展的考研文化，实现升学率稳步提升。（编辑：杨征 来源：招就处）\n\n        ","tag":"民大要闻","id":0},{"title":"“2018，我们在中南民族大学等你”招生专题网在荆楚网上线\n","author":["作者: 单玮","单玮"],"time":"2018-06-28","href":"https://www.scuec.edu.cn/s/329/t/1619/05/78/info132472.htm","details":"\n            你是否正在为如何填报志愿而纠结？是否为不了解中南民族大学2018年招生政策而焦虑呢？为充分展现我校优秀毕业生的风采，全方位宣传学校招生工作，党委宣传部和招生就业工作处联合荆楚网精心策划制作了“2018年，我们在中南民族大学等你”专题网，并于近日在荆楚网正式上线。专题网开设“媒体在线”“优秀毕业生”“品牌专业”“2018招生计划”“2018招生问答”“奖学金和历年分数”6个栏目。“媒体在线”汇聚社会媒体关于我校的新闻报道；“优秀毕业生”讲述来自各学院的10位2018届优秀毕业生代表奋发向上的青春故事；“品牌专业”介绍学校开设的特色品牌专业；“2018招生计划”权威发布2018年普通本科及预科招生计划；“2018招生问答”权威解读办学特色和高招政策；“奖学金和历年分数”梳理历年录取分数线，以及设立的各类奖学金。专题网通过图片、文字、视频等多种形式，为各族师生和广大考生提供一个了解民大的窗口。敬请关注！专题网站地址：http://www.cnhubei.com/xwzt/2018/znmzdx/（编辑：杨征 来源：党委宣传部）\n\n        ","tag":"校园新闻","id":2},{"title":"我校学生在第七届全国全民健身操舞大赛（湖北赛区）中获佳绩\n","author":["作者: 全星宇","全星宇"],"time":"2018-06-26","href":"https://www.scuec.edu.cn/s/329/t/1619/05/27/info132391.htm","details":"\n            6月22-23日，由国家体育总局体操运动管理中心、中国健美操协会、全国全民健身操舞推广委员会主办，湖北省社会体育管理中心和武汉体育学院艺术学院联合承办，湖北省健身健美运动协会协办的第七届全国全民健身操舞大赛（湖北赛区）在武汉体育学院举行。我校体育学院2015、2016和2017级健美操专项班的26名学生参加了本次比赛，荣获4项特等奖和2项一等奖，并获得总决赛的邀请函。我校学生在比赛中表现优异。 （体育学院供图）比赛前，同学们在指导老师的带领之下刻苦训练，精心琢磨每一个动作和细节，力争以最佳状态迎接比赛。比赛中，同学们克服困难，不断调整状态，以优异的表现赢得了裁判的充分肯定，最终获得全国第三套健美操大众锻炼标准规定动作（五级）、2016《全国全民健身操规定套路》――藏族、民族健身操（自选项目）和民族轻器械健身操（自选项目）――筷子舞等4项特等奖，以及有氧健身操舞轻器械健身操（自选啦啦操）和全民健身操等级规定动作（有氧五级）等2项一等奖。（编辑：杨征 来源：体育学院）\n\n        ","tag":"民大要闻","id":7},{"title":"新时代高校教师教学研究能力提升研讨会在我校召开\n","author":["作者: 王昊哲","王昊哲"],"time":"2018-06-26","href":"https://www.scuec.edu.cn/s/329/t/1619/05/2d/info132397.htm","details":"\n            6月23日，由我校教师教学发展中心主办、超星集团承办的新时代高校教师教学研究能力提升研讨会在学术交流中心召开。湖北省教育厅高教处副处长吴勃、我校副校长段超出席会议并致辞，来自华中师范大学、华南师范大学、武汉科技大学等30余所高校教师教学发展中心的专家学者及相关负责人等近200人参加了会议。吴勃首先对党和国家有关教师发展的一些最新文件作了解读，指出作为一名好教师应具备的能力和素养。他强调，教师教学发展中心作为高校教师专业发展的专门性服务机构，要把握教师教学发展的核心要求，以科学规划引领教师专业发展，集聚优势资源保障教师培养成效，要坚持问题导向，深化教学改革研究。段超向与会专家、代表介绍了学校概况，希望本次研讨会能取得好的成果，为相关高校教师教学能力提升制定相应措施提供参考。他要求我校以此次会议为契机，将好的经验和做法转化为教师提升教学研究能力的一种实践、自觉和智慧，不断提升教师教学研究能力，不断提高教育教学和人才培养质量。华中师范大学教师教学发展中心执行主任吴军其、我校教育学院院长兼教师教学发展中心常务副主任康翠萍、超星集团教师发展研究院院长肖月、华南师范大学教师发展中心主任陈启买、武汉工程大学教师发展中心主任吴江渝分别作了主旨报告。5位嘉宾或结合“互联网+”对教师教育创新活动的重大影响，提出了建立相应网络资源、展开培训、如何激励、如何评价的相关机制；或阐明了高校教师教学发展的重要观点：应树立服务性学术理念，促进教师教学发展，在理顺教师教学发展体制基础上，创建灵活有效机制，保证教师教学发展中心的各项活动有序化、规范化、高效化；或分享了“互联网+”导引教师培训新路径；或介绍了校本化教师教学发展活动的组织及经验等。会议期间，与会代表参观了我校国家级教师教学发展中心和超星集团武汉分公司。代表们一致表示，本次研讨会内容丰富翔实，既有理论深度，又有很强的现实针对性，对未来各校教师教学发展工作具有较强的启发性和指导性。（编辑：杨征 来源：教育学院）\n\n        ","tag":"民大要闻","id":2},{"title":"我校举办“唐宋文学编年系地研究丛书”编写研讨会\n","author":["作者: 陈思晗","陈思晗"],"time":"2018-06-26","href":"https://www.scuec.edu.cn/s/329/t/1619/05/43/info132419.htm","details":"\n            6月24日上午，由高等教育出版社和我校文学与新闻传播学院联合举办的“唐宋文学编年系地研究丛书”编写研讨会在国际学术会议中心召开。高等教育出版社副总编辑韩筠、人文社科学术出版事业部副主任杨亚鸿、上海师范大学李定广教授、武汉大学谭新红教授、鲁东大学陈冠明教授、中南民族大学文传学院院长刘为钦教授等参加了会议。会议由文传学院王兆鹏教授主持。刘为钦代表学院致辞。他向远道而来的与会学者表示欢迎，对王兆鹏教授及其团队的学术工作表达了感谢。“唐宋文学编年系地研究丛书”系王兆鹏主导的国家社科基金重大项目“唐宋文学编年系地信息平台建设”的组成部分，亦为其项目成果之一。丛书的顺利编写与出版，对于提高学院科研水平、丰富学院学术成果有着重要意义。高等教育出版社副总编辑韩筠代表出版方对丛书的编写提出了要求。她指出，“唐宋文学编年系地研究丛书”亮点及创新在“系地”上，此概念的提出契合当下的时代发展特色，积极响应了习近平总书记对中国传统文化创造性传播和创新性发展的号召，是一个很好的选题。该丛书成功获得国家出版基金，后期出版已具备强有力的支持和保障。丛书计划出版22册，编写任务艰巨，出版审核严格，故任重而道远。韩总编希望各位编写者在王兆鹏的带领下，将“唐宋文学编年系地研究丛书”打造成学术精品，流芳百世。会上，王兆鹏详细介绍了丛书编写体例记样章。编写人员就样章、书稿编写要求与体例的细节问题诸如字号、引用格式、注释规范等展开了详细讨论。随后，杨亚鸿从政治层面和学术层面对丛书编写提出了具体要求，并强调了交稿规范与时间。最后，王兆鹏代表丛书编写团队作了发言。他代表团队承诺该丛书将严格遵守学术规范和要求，保证质量，同时他希望参编人员高度重视，认真撰写；在审稿过程中，充分发挥团队协作精神，互相核查，保证丛书整体学术质量。(编辑：刘虹 来源：文传学院）\n\n        ","tag":"科研教学","id":10},{"title":"中央民族歌舞团来校演出 “多彩中南·听音看唱”2018传统文化体验活动举办第八场\n","author":["作者: 杨宇兴","杨宇兴"],"time":"2018-06-25","href":"https://www.scuec.edu.cn/s/329/t/1619/05/0d/info132365.htm","details":"\n            6月22日晚，校大礼堂内欢声笑语，掌声阵阵，中央民族歌舞团专场演出“请你跟我一起来”走进我校。歌声悠扬，舞姿曼妙，各族师生在这个夏日的夜晚欣赏了一场民族歌舞盛宴。演出以多民族舞蹈《快乐舞步》开场，民族盛装与热烈舞步瞬间点燃全场气氛。随后，十多个精彩节目一一呈现。马头琴独奏《万马奔腾》展现了琴声惊人的表现力，把观众带入苍茫辽阔的大高原，感受到万马奔腾的雄壮力量。达斡尔民族舞蹈《打歌打舞》中，少男少女双双对舞，舞姿轻快热情，形象再现了纯真有趣的生活场景。热瓦普独奏《欢乐的春天》奏出了新疆人民对春天的期待，生动诠释了他们积极昂扬的生活态度。演出现场。吴衡 摄男声独唱《山里的火塘》，女声独唱《芦花》《阳光路上》，双人对唱《悟空》，蒙古族舞蹈《骏马归来》，哈尼族舞蹈《山谷回响》，无不精彩，更有饱含家国情怀的经典曲目《我爱你中国》《中华一家亲》令现场沸腾。国家一级演员、著名歌唱家蓝剑的登场将气氛推到了高潮。蓝剑在多年的艺术生涯里，一共资助了125个贫困家庭的孩子。他的善举为他的歌声更添动人光彩，让大家真切感受到各族人民守望相助、亲如一家的深情厚谊，观众称赞他为传承中华民族优秀文化作出了极好的榜样，堪称德艺双馨的艺术家。演出现场。姚澜 摄全体演员倾情献演的舞蹈《青春之歌》为此次演出画上了圆满句号。据悉，此次专场演出由学校办公室、党委宣传部、校团委、公共艺术中心共同承办，也是我校“多彩中南·听音看唱”2018传统文化体验活动第八场。 （编辑：刘虹 来源：党委宣传部）\n\n        ","tag":"校园新闻","id":4},{"title":"我校记者参加“留住百万大学生·百家校媒武昌行”活动\n","author":["作者: 赵灿 张雅楠","赵灿 张雅楠"],"time":"2018-06-25","href":"https://www.scuec.edu.cn/s/329/t/1619/05/33/info132403.htm","details":"\n            6月20日，“我选湖北·百家校媒荆楚行”大型系列采访活动走进武昌区。我校两名学生记者与来自湖北百余家高校校媒的大学生记者相聚于此，一同参观了青年创客集聚地“氪空间”、武昌区大学毕业生租赁房武昌站社区、“盒马鲜生”武昌首义站和建成后将是“中国第一高楼”的武汉绿地中心。在青年创客集聚地“氪空间”，负责人宋帅介绍了“氪空间”的品牌文化、市场定位和已有成就。接着，武昌区房地产公司项目运营主管熊仁强阐述了租赁房的基本情况，并表示多种公寓形式能很好地满足毕业生的不同需求。“盒马鲜生”武昌首义站和武汉绿地中心则体现了“互联网+零售”的便捷性，以及 “第一高楼”公寓的独特魅力。据悉，此次活动为“我选湖北·百家校媒荆楚行”活动的第二场，由湖北省人社厅、湖北省教育厅、中共武昌区委、武昌区人民政府、湖北日报传媒集团主办，武昌区委组织部、湖北省人才服务局、荆楚网（湖北日报网）、湖北日报大学生记者团承办。活动旨在响应武汉市“留住百万大学生”政策，吸引更多大学生爱上武昌、留在武昌、建设武昌。（编辑：唐依依 来源：党委宣传部）\n\n        ","tag":"校园新闻","id":9},{"title":"中国社会科学评价研究院院长荆林波研究员：我国智库与社会科学成果评价\n","author":["作者: 黄秋波","黄秋波"],"time":"2018-06-25","href":"https://www.scuec.edu.cn/s/329/t/1619/05/0c/info132364.htm","details":"\n            6月21日上午，中国社会科学评价研究院院长荆林波研究员应我校邀请，在行政楼会议室作了题为《我国智库与社会科学成果评价》的专题学术报告。副校长李俊杰，各文科学院科研副院长、各社科平台负责人等参加了报告会。报告会由科发院副院长耿新主持。报告中，荆林波主要阐述了我国智库发展和社会科学成果评价面临的问题及对策建议。在谈到社会科学成果评价时，他从作者、读者、出版者和评价者等角度切入，结合近几年国内外学术界的“科研诚信”事件，具体阐述了社会科学成果评价的要求，以及目前中国社会科学评价研究院开展的工作。在谈到我国智库发展时，他强调要直面制约智库发展的独立性、话语权等问题，积极做好智库发展的“四梁八柱”，四梁即明确定位，加强过程管理，重视绩效评价，加强队伍建设；八柱即领导重视，基础理论研究，做好基础理论研究向对策研究的转化，创建与维护对策报告的上报通道，行政保障能力，人员考核激励，整合资源的能力，学习能力和创新精神。报告结束后，荆林波还对现场听众的提问进行了解答。中国社会科学评价研究院主要负责社会科学综合评价、全球智库评价、出版社评价及中国学术期刊和全球华文学术期刊的评价等，先后发布了《全国社会科学评价排行榜》《全球智库排行榜》《中国人文社会科学核心期刊要览》和《中国人文社会科学期刊引证报告》等。（编辑：郭艳 温璧瑜 来源：科发院）\n\n        ","tag":"科研教学","id":0},{"title":"民族学博物馆文化小课堂”我爱马尾绣”走进光谷一小\n","author":["作者: 于红鹂","于红鹂"],"time":"2018-06-14","href":"https://www.scuec.edu.cn/s/329/t/1619/03/a1/info132001.htm","details":"\n            为充分发挥博物馆社会教育功能，我校民族学博物馆陆续开展系列文化小课堂进校园活动。继“56个民族56朵花”文化小课堂走进光谷二小之后，6月7日下午，“我爱马尾绣”文化小课堂走进光谷一小新竹路校区。活动以互动教学、触摸马尾绣工艺品、手绘马尾绣图案为主要形式，受到学校师生和家长的热烈响应和一致好评。儿童是博物馆社会教育的重要对象，也是博物馆重要的观众基础，民族学博物馆民族文化进校园小课程是在充分调研了儿童心理的基础上，根据馆藏文物特点，结合儿童的兴趣点和接受能力进行研发的。本次文化小课堂由博物馆宣教部林毅红老师主讲。林老师以简洁活泼的语言，结合ppt课件，声情并茂地为光谷一小二年级的小学生们讲述马尾绣工艺的相关知识。一个个美丽的故事娓娓道来，生动有趣的课件吸引着孩子们的眼球，民族图案绘画让孩子们兴趣盎然，互动提问环节更是让课堂气氛达到高潮。课后，志愿者于红鹂和张静为孩子们分发了书签等纪念品进行奖励，活动在一片欢声笑语中结束。林毅红老师为小朋友们讲授马尾绣工艺。民族学博物馆供图文化小课堂进校园活动是实现博物馆教育与学校教育衔接的有效方式，其目的是通过寓教于乐的活动，激发儿童对民族文化的学习兴趣，增强儿童对民族文化的热爱，让优秀传统文化的“火种”代代传承。(编辑：刘虹 来源：民族学博物馆）\n\n        ","tag":"校园新闻","id":13},{"title":"2018年中国非物质文化遗产传承人群传统漆艺研修班在我校开班\n","author":["作者: 江静","江静"],"time":"2018-06-13","href":"https://www.scuec.edu.cn/s/329/t/1619/03/74/info131956.htm","details":"\n            6月11日上午，2018年中国非物质文化遗产传承人群传统漆艺研修班在我校2号楼举行开班仪式。湖北省文化厅非物质文化遗产处副处长黄树清、中南民族大学非遗中心主任柏贵喜、中南民族大学继续教育学院院长巴玉玺及培训班全体学员与会，开班仪式由继续教育学院副院长洪新兰主持。巴玉玺代表继续教育学院对各位学员表示热烈欢迎，他简要介绍了学校发展历程和非遗相关学科建设情况，指出我校非遗培训班从2015年的剪纸试点班开始，至今已举办五期。此次漆艺研修班汲取了前期培训班的成功经验，在培训课程设置上作了细致修改，针对性更强。他表示，希望学员能够珍惜此次培训机会，多沟通多学习，为我们的培训工作提出宝贵意见。与此同时，学校将全力组织好培训班的教学、实践工作，安排好学员的生活。黄树清对我校在非遗培训班中付出的努力、做出的贡献表示感谢。他对培训班学员提了三点希望，第一，希望大家专心学习，向教授学文化，向大师学技艺；第二，希望大家遵守纪律；第三，希望大家多交流，互相学习，取长补短，争取更好的发展。据悉，本期培训班由湖北省文化厅主办，中南民族大学非遗中心、继续教育学院、美术学院联合承办。培训时间为一个月，主要采取课堂教学、实践教学、传承人指导、参观考察、作品交流与展示等方式进行。（编辑：刘虹来源：党委宣传部）\n\n        ","tag":"校园新闻","id":12},{"title":"我校学子走近中国跳水“梦之队”   近距离学习奥运精神\n","author":["作者: 左玲玲","左玲玲"],"time":"2018-06-13","href":"https://www.scuec.edu.cn/s/329/t/1619/03/68/info131944.htm","details":"\n            6月4日至10日，第21届国际泳联跳水世界杯在武汉体育中心游泳馆隆重举办。在国际泳联、中国跳水梦之队及湖北省体育总局的支持下，我校自强社和阳光工作室18位少数民族青年学子获得到武汉体育中心游泳馆观看世界杯决赛和与跳水奥运冠军曹缘、刘蕙瑕交流对话的机会。6月10日下午，我校18位青年学子与曹缘、刘蕙瑕进行面对面交流。曹缘向大家讲述了他两次参加奥运会的坎坷经历。首次参加奥运会时忍受伤痛折磨，第二次奥运会准备期间饱经精神上的考验，但他仍坚持完成比赛并两次夺得金牌。历经两届奥运会的磨练，他对未来更加明确和自信。随后，刘蕙瑕分享了她艰难曲折的冠军修炼历程。2008年北京奥运会上中国跳水运动员陈若琳的精彩表现给了刘蕙瑕坚持的信念，此后，无论是面对异常艰苦的国家队训练，还是奥运会选拔赛前伤病的打击，她都凭借强大的毅力向世界冠军奋进。她坦言，当一切都过去之后，你会发现生活是如此美好。分享间隙，三位少数民族同学为大家带来民族歌曲表演。动听的民歌唱出了各族人民间的深情厚谊，也增进了少数民族青年学子与两位奥运冠军之间的情感互动。最后，在一支简单欢快的哈萨克族舞蹈中交流环节走入尾声，两位奥运冠军与同学们合影留念。18位少数民族青年学子纷纷表示自己在此次活动中收获满满，不仅近距离领略了奥运健将的英姿和风采，也从两位奥运冠军的分享交流中深深感受到奥运精神的力量。同时，本次活动负责人吴长毕希望奥运精神能伴随每个人的成长，成为青年学子奋发向上、奋勇向前的强大动力。作为公益组织，我校自强社和阳光工作室有责任有义务将奥运精神传播于公益实践中，用行动影响和激励更多青年学子不断拼搏，自强不息。（编辑：许娅楠 来源：学生工作部）\n\n        ","tag":"校园新闻","id":14},{"title":"管理学院2015级注会实验班校企合作成果丰硕 互联网平台助力实习实践全过程管理\n","author":["作者: 黎明霞","黎明霞"],"time":"2018-06-11","href":"https://www.scuec.edu.cn/s/329/t/1619/03/38/info131896.htm","details":"\n            6月6日下午，为总结顶岗实习的经验，探索注册会计实验班校企合作培养模式，管理学院在学术交流中心举行2015级注会实验班顶岗实习汇报会。我校教务处、管理学院相关负责人及老师，大信会计师事务所湖北分所合伙人等参加了汇报会。管理学院刘华老师首先介绍了此次顶岗实习前期准备、中期管理、后期总结三个阶段的情况。她说，此次实习得到了大信会计师事务所的大力支持，首次使用教务处推广的“校友邦”实习实践平台实现了信息化管理，让同学们感受到了人文关怀，提升了专业技能。随后，参加本次实习的杨琴、王清华、王琨、王荣荣、余淑函5位同学分享了自己本次顶岗实习的经历和体会。他们表示，实践出真知，刚开始自己比较拘谨，工作效率低下，实习中得到了实习单位导师的悉心指点，通过校友邦和校内老师及时互动，不断提升工作技能，最终圆满完成了实习。大信会计师事务所湖北分所合伙人徐敏对31位同学3个月的顶岗实习效果表示非常满意，同学们身上表现出来的专业素养、吃苦精神和团队合作精神正是社会对财会人才的素质要求。教务处副处长黄迎新表示，“校友邦”实习实践平台作为实践教学跟踪系统，在实习实训过程中，利用互联网更好地实现了质量管控，实现了管理的数据化，师生沟通的高效化。管理学院此次使用校友邦平台取得了良好效果，今后将在全校推广该平台。管理学院副院长翟华云对此次顶岗实习作了总结，感谢大信会计师事务所和教务处的支持和帮助。她表示，注会实验班从校级项目升为省级卓越人才项目，今后将进行更多的实习实训，有很多方面需要进一步探索和提升。学院党委副书记徐明蓉宣布了本次优秀实习生名单，与会领导为15位优秀实习生颁奖。(编辑：刘虹 来源：教务处）\n\n        ","tag":"科研教学","id":4},{"title":"民大社区向校团委“爱孩子的书”绘本馆捐赠书籍\n","author":["作者: 程烺","程烺"],"time":"2018-06-07","href":"https://www.scuec.edu.cn/s/329/t/1619/02/e1/info131809.htm","details":"\n            5月29日，民大社区向校团委“爱孩子的书”绘本馆捐赠图书仪式在教职工活动中心举行。校团委书记祁帆，民大社区主任朱小翠，校团委、民大社区相关工作人员和社区居民代表参加了活动。捐助仪式上，民大社区向绘本馆捐助了《小寓言大故事》《人一生要读的经典》《三字经》等适合幼龄儿童阅读的书籍。祁帆对民大社区对绘本馆的关心和支持表示感谢，同时也对绘本馆及志愿服务团队的工作予以肯定。朱小翠向绘本馆志愿者持之以恒的志愿服务表示感谢，对绘本馆今后的发展寄予厚望，并表示愿与校团委携手，把绘本馆建设得更好，为民大社区居民提供更优质的志愿服务。在校团委的支持下，“爱孩子的书”志愿服务团队于2016年2月发起“爱孩子的书：0-6岁儿童绘本共读及延伸创意活动”，以绘本馆为平台，共招募教师志愿者10余名、学生志愿者85名，举办绘画辅导、英语阅读、手工剪纸、绘本故事角色扮演、画展、手工作品展览等志愿服务活动60多次，共计200多小时，服务小朋友200余名、家长近400名，借出图书1000余册。该项目获评2018年洪山区“十佳高校志愿服务项目”、湖北团省委“2016年青少年思想文化活动和新媒体项目竞赛”重点项目等诸多奖项。（编辑：刘虹 来源：团委）\n\n        ","tag":"校园新闻","id":8},{"title":"后保处饮食服务中心应邀参加西南民族大学“第十五届校园民族美食节”\n","author":["作者: 徐晓辉","徐晓辉"],"time":"2018-06-06","href":"https://www.scuec.edu.cn/s/329/t/1619/02/9d/info131741.htm","details":"\n            热干面、沔阳三蒸、潜江油焖大虾……一道道富有湖北特色的美食，受到了西南民大师生的热烈欢迎。5月7日至18日，西南民族大学举办“第十五届校园民族美食节”，本次活动邀请了复旦大学、同济大学、中山大学及我校等8所高校的厨师代表参如，我校后勤建设保障处饮食服务中心组织厨师参加了本次活动，为西南民大各民族师生们带去了一场舌尖上的盛宴。西南民大师生品尝我校厨师制作的美食。 （后保处供图）美食节上，我校厨师代表精心烹饪了具有湖北特色的沔阳三蒸、珍珠丸子、糍粑鱼、潜江油焖大虾、热干面，豆皮、米粑等美食。每天开餐时间不到，专门来品尝美食的同学们就在我校美食体验区排起了长队，场面热闹非凡，准备的各种美食很快被一扫而空，仅热干面一个品种，单餐就要售卖近三百份。饮食服务中心还特意带去武汉精武鸭脖，供师生们免费品尝。中南民大好味道得了同行的认同和师生的称赞。学校后勤管理工作以服务各族学生成长成才为根本出发点，走出了一条具有自身特色的发展之路。通过参加美食节，进一步加强了餐饮管理与实操方面的交流，促进了我校饮食服务工作的不断改革创新，更好地发挥后勤服务育人功能。（编辑：杨科 来源：后保处）\n\n        ","tag":"校园新闻","id":10},{"title":"我校民族学博物馆与武汉革命博物馆联合开展 “红色文化走进校园”活动\n","author":["作者: ",""],"time":"2018-06-05","href":"https://www.scuec.edu.cn/s/329/t/1619/02/77/info131703.htm","details":"\n            为迎接5·18世界博物馆日及全国科技活动周活动，民族学博物馆与武汉革命博物馆于5月18日至6月10日在我校联合举办“不忘初心，砥砺前行——回眸党的一大至十九大”专题展，开展“红色文化走进校园”活动。本次专题展览共计72块展牌，均由武汉革命博物馆提供。展览以图文并茂的形式详细介绍了中国共产党从一大到十九大以来取得的辉煌成就。一张张生动的图片都是时代的缩影，折射出在党的领导下，中国的快速发展与进步性成果。图片一经展出，得到了学校各单位和社区居民的关注和响应。校内部分学院组织参观，一些汉口的社区也组织居民前来观展。目前观展人数已达数千人次，仍有不少单位进行预约。市民参观博物馆。林毅红 摄民族学博物馆工作人员表示，作为全国科普教育基地和全国民族团结进步教育基地，弘扬民族文化和传统文化、加强民族团结教育是我校博物馆最基本的责任与担当。此次将红色文化与民族文化结合是一种全新的尝试，已收到了良好效果。（编辑：刘虹 来源：党委宣传部）\n\n        ","tag":"校园新闻","id":5},{"title":"首届全国教授书画作品展在我校举行\n","author":["作者: 高群","高群"],"time":"2018-06-05","href":"https://www.scuec.edu.cn/s/329/t/1619/02/2f/info131631.htm","details":"\n            由中国文艺理论学会、中华美学学会和我校联合主办，我校文传学院、中南少数民族审美文化研究中心和华黍艺术文化研究所承办的首届全国著名教授书画作品展，于5月30日-6月4日在我校光谷美术馆举行。副校长杜冬云，武汉大学刘纲纪教授、南京大学赵宪章教授分别在开幕式上致辞。观众观看参展作品。 （文传学院供图）本次展览共展出北京大学、武汉大学、南京大学、中山大学、浙江大学及我校等20余所高校、35位非书画专业教授的120幅作品。参展作品是高校教授们教书治学之余创作的，这些作品与专业书画家作品最大的区别是不以创作的结果为目的，而是以享受创作过程为主旨，是老师们生活的一种表达方式，是一种精神生活的表露，带有自我享受、自我陶醉的浪漫气息。此外，这些作品不着意、不求工，率意挥毫，寄心物外，随性而至，是近似于游戏的审美活动；以学人之眼观物，以诗人之手写心，出自对自我价值的强烈意识和对个体情感的倾吐，强调的是一种人生精神境界。据悉，我国书画艺术是受传统哲学、文学等滋养的一门最具有东方“血型”的艺术样式，不仅需要专业艺术家们的探索和创作，也需要从事教学和研究的学者的呵护和弘扬，本次作品展对文人书画艺术传承有着积极的促进作用。（编辑：唐依依 来源：文传学院）\n\n        ","tag":"校园新闻","id":6},{"title":"音乐系教师举办专场音乐会深情歌唱祖国\n","author":["作者: 周振琪","周振琪"],"time":"2018-06-05","href":"https://www.scuec.edu.cn/s/329/t/1619/02/61/info131681.htm","details":"\n            5月30日晚，由音乐舞蹈学院主办的“歌唱祖国——学习贯彻习近平新时代中国特色社会主义和党的十九大精神”音乐系教师专场音乐会在大礼堂倾情上演。音乐会在楚之澜民乐团奏响的《丝绸之路》中拉开帷幕。前奏静谧悠远，高潮蓄势喷发，异域风情与中国古典碰撞交融，一曲毕，余音绕梁。室内乐《山歌》源于武陵山区民歌，加之钢琴化创编，运用复杂节奏、多声织体、民族和声等技术手段演绎了一篇别开生面的乐章。或如山涧清溪处闻鸟鸣，或似裂隙山谷间听泉音，钢琴与民族管弦乐的音色交织，表现了当代艺术的包容性，传递了优秀传统文化的高度艺术价值。“走过长夜，走过坎坷，走进曙色……”女声独唱《曙色》以其深沉激昂的旋律打动在场所有人的心扉，唱出了中华儿女不忘国耻、奋起反抗、从黑暗走向光明。4位身穿白色长裙的女老师，于“雪花”纷扬、烟雾缭绕的唯美意境中倾诉对祖国的深挚之情：我像一朵雪花天上来，总想飘进你的情怀。配以恢弘的视频画面，《祝福祖国》、《江山》、《红旗飘扬》等歌曲以高超的艺术表现力赞美繁荣昌盛的祖国，歌颂执政为民的党的领导。以声筑情，唱响时代绚丽强音；以乐传意，共迎祖国美好明天。在音乐系全体声乐教师《共筑中国梦》的美好祝愿中，音乐会落下帷幕。学校和学院领导及各族师生共同欣赏了这场充满家国情怀的音乐盛宴。（来源：许娅楠 来源：党委宣传部）\n\n        ","tag":"校园新闻","id":7},{"title":"我校记者团代表受邀参加“我选湖北·百家校媒荆楚行”启动仪式暨首场活动\n","author":["作者: 唐依依","唐依依"],"time":"2018-06-05","href":"https://www.scuec.edu.cn/s/329/t/1619/02/7c/info131708.htm","details":"\n            6月2日上午，由湖北省人社厅、湖北省教育厅、湖北日报传媒集团主办，湖北省人才服务局、荆楚网（湖北日报网）、盛隆电气创业学院、湖北日报大学生记者团承办的“我选湖北·百家校媒荆楚行”启动仪式暨首场活动在盛隆电气创业学院举行。湖北日报传媒集团、盛隆电气集团、荆楚网（湖北日报网）相关负责人，以及著名教育家、武汉大学原校长刘道玉教授出席本次活动，来自在汉60多所高校的110多名校媒记者到场参与，我校记者团代表受邀参加。活动中，刘道玉教授作了主旨演讲。他指出，武汉有地理位置、人才智力等多方面的优势，大学生留汉发展机遇众多，希望大学生记者在采访中要用深邃的眼光发现不一样的东西，通过“百家校媒荆楚行”活动传达“我选湖北”之声。湖北日报传媒集团副总编辑赵洪松向百家校媒记者代表授旗，百家校媒荆楚行活动正式启动。启动仪式结束后，大学生记者参观了盛隆电气集团。谢元德、刘道玉等与现场大学生记者进行互动，回答了在场大学生记者的提问。（编辑：许娅楠 来源：党委宣传部）\n\n        ","tag":"校园新闻","id":11},{"title":"图书馆嵌入式学科服务助力计科学院教研工作\n","author":["作者: ",""],"time":"2018-05-23","href":"https://www.scuec.edu.cn/s/329/t/1619/f3/e2/info127970.htm","details":"\n            3月27日下午，图书馆馆长哈正利，副馆长黄萍莉带领信息咨询部相关负责人深入计科学院举行专场讲座与座谈会。活动由计科学院副院长帖军主持。首先，IEEE中国办事处李菁博士做了题为《深度解密IEEE IEL数据库：科研检索与学术投稿》的讲座，讲座围绕IEEE平台检索技巧、平台特色功能、投稿流程环节等问题展开，大家认真聆听，积极回答提问。讲座后，同学们纷纷表示收获颇多。座谈会紧随其后进行。图书馆与计科学院相关领导老师就图书馆数字资源校外访问、文献资源获取、数据库资源需求、图书馆讲座推广、图书馆空间与使用等方面展开交流。哈正利、黄萍莉和信息咨询部相关负责人一一解答了计科学院教师的问题，并向教师们推送了新采购、试用的相关数据库资源，介绍了图书馆为学校教师准备的工作室及可用于师生交流的研修间。座谈会结束后，帖军对图书馆此次专场讲座与推送服务表示感谢，他希望图书馆能够拓展讲座的宣传渠道，鼓励青年教师多到图书馆体验相关服务。据悉，此次活动是图书馆开展嵌入式学科服务的一个缩影。图书馆服务于全校各院师生，及时为师生解决在文献检索与资源利用方面的问题，希望此类创新性服务模式可以不断提升全校师生对图书馆的服务体验。（来源：图书馆  编辑：邓赵诚）\n\n        ","tag":"科研教学","id":7},{"title":"美术学院院长罗彬教授画展在武汉美术馆举办\n","author":["作者: ",""],"time":"2018-05-23","href":"https://www.scuec.edu.cn/s/329/t/1619/01/xy/info131533.htm","details":"\n            4月20日至5月13日，美术学院院长罗彬教授的《入戏——罗彬水墨人物画展》在武汉美术馆举办。此次展出70余幅作品，共分为5个部分：戏曲人物、扇面、乡人傩系列、傩仪系列以及18米长卷，作品以戏入画，画中有戏，受到同行的肯定和武汉市民的喜爱。围绕此次展览，武汉美术馆推出了两场有意义的活动：开幕式当天举行了主题为《水墨人物画谈》的学术讲座，罗彬在美术馆中庭为观众们做了精彩演讲；5月13日上午，罗彬院长受邀再次来到武汉美术馆，在二号展厅与小朋友们进行了一场对话互动——“小朋友向罗彬教授学画戏”。学术讲座现场。余展鹏、吴光昊 摄据悉，武汉美术馆作为“国家重点美术馆”，一直致力于对湖北地域文化进行梳理，通过个体艺术家的创作活动构成整个湖北的艺术脉络。（编辑：杨征来源：美术学院）\n\n        ","tag":"科研教学","id":12},{"title":"李亦园先生学术思想与中国人类学发展研讨会在我校举行\n","author":["作者: 冉文","冉文"],"time":"2018-05-15","href":"https://www.scuec.edu.cn/s/329/t/1619/fe/4a/info130634.htm","details":"\n            5月5日，由我校民社学院和人类学高级论坛联合主办的“李亦园先生学术思想与中国人类学发展”研讨会在学术交流中心举行。李亦园先生为台湾最具代表性的人类学者，其研究范围涉及人类学、文化学、比较宗教学、家庭宗族研究、神话研究大会等。此次研讨会旨在重温李亦园先生的学术思想，发扬其现代意义，反思人类学民族学的发展路径，以推动学科理论范式和实践的进步。研讨会现场。 民社学院供图研讨会汇聚了清华大学、武汉大学、中央民族大学、中国人民大学、厦门大学、四川大学、中山大学、南京大学、学苑出版社、台湾中研院民族学所、台湾博物馆、新竹清华大学、台湾交通大学等海峡两岸20余家单位的30多位专家学者参加。民社学院院长田敏代表主办方首先致欢迎辞，表示此次会议在我校召开，将有力推动我校民族学、人类学学科的建设和发展。研讨会共分四个场次，分别由徐杰舜、徐新建、王明珂、彭兆荣等教授主持，参会者分别围绕李亦园先生学术思想回顾和中国人类学发展这两个主题做大会报告。台湾学者李子宁先生和庄英章、王明珂、简美玲、赵树冈教授等人追忆了李亦园先生的生平事迹，感念李先生对学术的孜孜追求及对自己的谆谆教导。赵旭东、田敏、孙九霞、苏发祥、张先清、哈正利教授等分别对李亦园先生的文学人类学思想、旅游可持续思想、人类学对话和人类学中国化发展等问题展开了讨论。会议气氛热烈，讨论充分。徐杰舜、彭兆荣教授对研讨会进行了总结，指出此次研讨会是海峡两岸的一次学术对话和交流，有利于把李先生为人为学的精神发扬光大，对中国人类学的发展有着促进作用。（编辑：温璧瑜 来源：民社学院）\n\n        ","tag":"科研教学","id":11},{"title":"中华诗词发展趋势研讨会顺利举行\n","author":["作者: 陈泽森","陈泽森"],"time":"2018-05-10","href":"https://www.scuec.edu.cn/s/329/t/1619/fd/2d/info130349.htm","details":"\n            5月4日上午，中华诗词发展趋势研讨会暨《中华诗词发展报告（2017）》（以下简称《报告》）终稿审定会在我校国际会议交流中心举行。原湖北省人大常委会副主任，中华诗词学会副会长罗辉、中华诗词研究院副院长杨志新、中国书籍出版社副总编辑赵安民、搜韵网负责人陈逸云、上海大学教授曹辛华、河北师范大学教授江合友以及我校文传学院教授王兆鹏共同出席本次会议。议由杨志新主持，他首先向我校文传学院教授王兆鹏及其团队的努力表示衷心感谢。当今社会正向网络化、数字化、智能化发展，杨志新建议成立一个项目组，建设一个数据库，秉承共享好用的原则，更好地发挥大数据的作用。随后，《报告》的各部分撰稿人先后进行发言。清华大学国家形象传播研究中心高级研究员眭谦、湖北第二师范学院兼职研究员曾少立、上海大学教授曹辛华等五位撰稿人分别就诗词创作、诗词文献整理、诗词理论研究、诗词教育四部分介绍自己的撰写成果。与会其他专家指出了报告中存在的不足并提出建议。其中，罗辉认为《报告》的撰写应反映现实情况，汇集社会关注，唤起相关关注，指导未来发展，在推举系列活动时应秉承合法性、公益性、保障性、持续性、全国性和学术性六个原则。王兆鹏对发言进行了总结，提出发言要有针对性、指导性和建设性，综述体和报告体要区分开来，报告不等同于学术史回顾。此外，他从报告的角度提出今年与上一年相比的进步之处，说明报告要面对当下，不局限于民国。会议最后，王兆鹏汇报了关于中华诗词文献数据库的建设情况，在场专家纷纷建言献策。（编辑：郭艳 温璧瑜）\n\n        ","tag":"科研教学","id":5},{"title":"把课堂搬到图书馆 王兆鹏教授现场解读大型古籍\n","author":["作者: 陈小妹","陈小妹"],"time":"2018-04-28","href":"https://www.scuec.edu.cn/s/329/t/1619/fa/f7/info129783.htm","details":"\n            4月26日上午，文传学院王兆鹏教授带领15位硕士研究生来到图书馆一线多卷书、工具书库，现场讲授《目录版本学》课程。王兆鹏老师首先带领学生对图书馆阅览部二线书库1室珍藏的大型古籍《四库全书》进行了现场解读。《四库全书》是我国历史上卷帙最大的一部丛书，编纂于清乾隆年间，收录文献约3500种，非常珍贵，我校图书馆目前收藏的是台湾商务印书馆影印本版本。在王老师的指导下，同学们进行了近两个小时的现场检索、查询、阅读。多卷书、工具书库所藏《四库全书总目》、《中国丛书综录》等为师生进行古籍研究提供了基础文献资料。《四库全书》体例之严密、特色之鲜明、内容之丰富，让同学们深刻感受到了中华文化的辉煌璀璨。同学们认真听王兆鹏老师现场授课。 陈小妹 摄王兆鹏老师认为，要深入挖掘传统文化在内容上的丰富性、深刻性、包容性和先进性，充分利用好文献是关键，要贯彻落实习近平总书记的讲话精神，结合时代要求进行继承和创新，让中华文化展现出永久魅力与时代风采。王老师教育同学们首先要有怀疑精神，要善于独立思考；要培养求真精神，下苦功让更多的资料互相印证，发扬探索求知、追求真理的科学精神。王兆鹏老师还向图书馆推荐了中华书局推出的大型古籍数据库《中华经典古籍库》，希望图书馆发挥优势，紧密结合网络时代需求，丰富馆藏电子古籍，让文化全方位惠及师生教学与科学研究。(编辑：刘虹 来源：图书馆）\n\n        ","tag":"科研教学","id":6},{"title":"学校召开工程教育认证工作推进会\n","author":["作者: 湛谌","湛谌"],"time":"2018-04-26","href":"https://www.scuec.edu.cn/s/329/t/1619/fa/6a/info129642.htm","details":"\n            4月23日下午，工程教育认证工作推进会在学术交流中心召开。教务处、校办、组织人事部、财务处、实验教学与实验室管理中心、学生工作部(处)、招生就业处、国有资产管理处等相关职能部门负责人，计算机科学学院、电子信息工程学院、生物医学工程学院、化学与材料科学学院、生命科学学院、药学院等单位的教学副院长，资源与环境学院班子成员及相关专业教师出席了会议。会议由副校长杜冬云主持。资源与环境学院报告了学院目前在工程教育认证工作的进展，提出当前推进工程教育认证存在师资队伍、实验设备、工作经费、开设课程和职称评聘等方面的问题。与会人员就资源与环境学院的工程教育认证工作进行了讨论，大家一致认为：资源与环境学院的工程教育认证工作是在创“一流本科、一流专业、一流人才”的背景下的开创性工作，必须举全校之力予以支持。相关部门表示，将大力支持学校的工程教育认证工作，并就解决环境工程专业推进工程教育认证的困难和问题提出了意见和解决方案。杜冬云在总结中提出了3点要求。一是统一认识，狠抓落实；二是资源学院要全力以赴，做好专家进校考察准备工作；三是相关学院和专业要提前规划，精心准备，力争在工程教育认证工作中取得好成绩。（编辑：张倩 来源：教务处）\n\n        ","tag":"科研教学","id":2},{"title":"南湖片区十校联合办学2018年第一次工作会议顺利召开\n","author":["作者: 宋荣","宋荣"],"time":"2018-04-04","href":"https://www.scuec.edu.cn/s/329/t/1619/f4/96/info128150.htm","details":"\n            2010年，南湖十校联合办学联盟成立，校际间辅修双学位工作开展顺利。随着我校办学水平的提升及社会声誉的提高，近三年来其他高校辅修我校学位的学生人数不断增长，2015级和2016级外校辅修我校双学位的学生近800人，我校辅修教学及管理工作得到学生和家长的充分认可。3月29日，2018年度南湖十校联合办学第一次工作会议在湖北美术学院召开。我校教务处副处长黄迎新在会上介绍了我校辅修教学的相关情况，并提出了加快十校联合办学教务管理系统建设进程、在现已参加辅修学生中进行部分学分互认尝试等建议。据悉，我校从2008级至2014级有4793名学生参加十校联合办学辅修双学位的学习，有3450名学生获得了辅修专业的学士学位证书。我校共接收十校2008级至2014级共计1348名学生辅修双学位。2015级和2016级我校学生辅修其他高校和本校双学位的有745人，接收外校辅修学生人数与此相当。目前，我校获得湖北省教育厅双学位授权的辅修专业有18个，分布在9个学院，其中法学、应用心理学、财务管理、会计学、人力资源管理、金融学、英语、计算机科学与技术等专业最受十所学校学生青睐。我校学生则主要选择辅修中南财经政法大学的双学位，其法学、经济学、行政管理三个专业我校辅修人数排名前三。（编辑：刘虹 来源：教务处）\n\n        ","tag":"科研教学","id":1},{"title":"生命科学学院举行“多学科融合：理工科教学课堂质量提升方法与路径”研讨会暨午餐会\n","author":["作者: 江华芳","江华芳"],"time":"2018-04-04","href":"https://www.scuec.edu.cn/s/329/t/1619/f4/be/info128190.htm","details":"\n            3月29日上午，教务处、教师教学发展中心主办，生科学院承办的“多学科融合：理工科教学课堂质量提升方法与路径”研讨会暨午餐会在生命科学学院会议室举行。教务处、实验教学与实验室管理中心、相关学院分管教学工作的负责人及教师共计85人参加了会议。座谈会由生命科学学院副院长余光辉主持。教务处副处长黄迎新就本次会议召开的背景、目的和要求做了通报。他表示，希望老师们从学生们反映的具体问题出发，结合学校大类招生、新工科建设的工作背景以及提升教学这一根本任务，聚焦人才培养模式、人才培养方案的修订、教学评价体系、新工科建设、公共课和跨学院课程的院际协同等问题来谈经验、意见或建议。生科学院副书记金军向与会人员通报了本院学生近几年来在公共基础课、跨学院课程学习过程中所反映的突出问题。参会教师就学生们提出的这些问题，结合各自教学实际情况，围绕基础课和专业课课时设定、分层次教学实施效果、学生学风建设、学习基础不均衡问题等问题进行了踊跃发言。现场气氛活跃，讨论热烈。生科学院分党委书记戴迎峰对长期以来为生科院本科教学辛勤工作的老师们表示衷心感谢，并表示学院教学和学工系统将进一步密切与授课教师的联系，同向同心、协同发力，共同努力提升教学质量。参会教师们也纷纷表示在今后教学工作中要加强与学生的沟通交流、加强学院之间的课程衔接、加强教与学的过程管理，将本科课堂教学质量提高到一个更高水平。（编辑：刘虹 来源：生科学院）\n\n        ","tag":"科研教学","id":3},{"title":"学校召开教学工作委员会会议\n","author":["作者: 宋荣","宋荣"],"time":"2018-04-04","href":"https://www.scuec.edu.cn/s/329/t/1619/f4/d4/info128212.htm","details":"\n            3月28日下午，学校召开教学工作委员会会议，通报了推荐2018-2022年教育部高等学校教学指导委员会委员的建议名单，并审议通过了7份教学管理文件。会上，教务处和组织人事部首先报告了遴选2018-2022年教指委候选委员工作的开展情况，说明了遴选的标准、要求以及建议名单。随后，相关职能部门依次对《中南民族大学普通全日制本科交换生管理办法（修订）》《中南民族大学本科生课程排课、调课管理办法（修订）》等7份文件的修订、制订的原因，过程及文件的主要内容进行了说明。经过充分讨论，会议原则上审议通过了这7份文件。副校长、学校教学工作委员会主任委员杜冬云作了总结讲话。他要求相关职能部门根据会上提出的意见建议进一步完善文件内容，并做好执行落实新文件的准备，争取早日落地。（编辑：刘虹 来源：教务处）\n\n        ","tag":"科研教学","id":8}],[{"title":"我校新增设4部临时招生咨询电话","author":"","time":"","href":"http://zsb.scuec.edu.cn/s/80/t/1007/c5/4c/info116044.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年暑假及新学期开学 有关事宜的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/06/17/info132631.htm","details":"","tag":"通知公告"},{"title":"关于段超同志率团出访俄罗斯、韩国的公示","author":"","time":"","href":"http://webplus.scuec.edu.cn/s/1/t/1838/a/132893/info.jspy","details":"","tag":"通知公告"},{"title":"关于召开“新时代民族地区乡村振兴与同步小康”学术研讨会的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/05/72/info132466.htm","details":"","tag":"通知公告"},{"title":"校卫队门岗及收费服务外包采购项目公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b319b569184130b343b7800","details":"","tag":"通知公告"},{"title":"“藏族民间舞蹈青年人才培养”招生简章","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/04/c7/info132295.htm","details":"","tag":"通知公告"},{"title":"“公用多媒体教室设备改造项目”公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b2aeef591841307f4880485","details":"","tag":"通知公告"},{"title":"中南民族大学计算机科学学院虚拟仿真平台、高性能计算平台、深度学习平台设备采购招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b28a93f9184130b58e06689","details":"","tag":"通知公告"},{"title":"中南民族大学2018年6月“校领导接待日”预告","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/26/info131878.htm","details":"","tag":"通知公告"},{"title":"关于选拔学生参加中南民族大学与美国威斯康星大学普拉特维尔分校合作举办英语教育硕士项目的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/e3/info132067.htm","details":"","tag":"通知公告"},{"title":"2018年预备师资岗位招聘公告（第三批）","author":"","time":"","href":"https://www.scuec.edu.cn/s/19/t/912/02/a6/info131750.htm","details":"","tag":"通知公告"},{"title":"中南民族大学非事业编制工作人员招聘公告","author":"","time":"","href":"http://www.scuec.edu.cn/s/19/t/912/02/03/info131587.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年端午节放假安排的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/02/84/info131716.htm","details":"","tag":"通知公告"},{"title":"关于选拔2019年第七届世界军人运动会第一批志愿者的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/47/info131399.htm","details":"","tag":"通知公告"},{"title":"关于举行南湖大讲坛第四十九讲的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/3e/info131390.htm","details":"","tag":"通知公告"},{"title":"管理学院2018年“优秀大学生夏令营”活动公告","author":"","time":"","href":"https://www.scuec.edu.cn/s/45/t/1265/00/19/info131097.htm","details":"","tag":"通知公告"}],[{"title":"我校新增设4部临时招生咨询电话","author":"","time":"","href":"http://zsb.scuec.edu.cn/s/80/t/1007/c5/4c/info116044.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年暑假及新学期开学 有关事宜的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/06/17/info132631.htm","details":"","tag":"通知公告"},{"title":"关于段超同志率团出访俄罗斯、韩国的公示","author":"","time":"","href":"http://webplus.scuec.edu.cn/s/1/t/1838/a/132893/info.jspy","details":"","tag":"通知公告"},{"title":"关于召开“新时代民族地区乡村振兴与同步小康”学术研讨会的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/05/72/info132466.htm","details":"","tag":"通知公告"},{"title":"校卫队门岗及收费服务外包采购项目公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b319b569184130b343b7800","details":"","tag":"通知公告"},{"title":"“藏族民间舞蹈青年人才培养”招生简章","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/04/c7/info132295.htm","details":"","tag":"通知公告"},{"title":"“公用多媒体教室设备改造项目”公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b2aeef591841307f4880485","details":"","tag":"通知公告"},{"title":"中南民族大学计算机科学学院虚拟仿真平台、高性能计算平台、深度学习平台设备采购招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b28a93f9184130b58e06689","details":"","tag":"通知公告"},{"title":"中南民族大学2018年6月“校领导接待日”预告","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/26/info131878.htm","details":"","tag":"通知公告"},{"title":"关于选拔学生参加中南民族大学与美国威斯康星大学普拉特维尔分校合作举办英语教育硕士项目的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/e3/info132067.htm","details":"","tag":"通知公告"},{"title":"2018年预备师资岗位招聘公告（第三批）","author":"","time":"","href":"https://www.scuec.edu.cn/s/19/t/912/02/a6/info131750.htm","details":"","tag":"通知公告"},{"title":"中南民族大学非事业编制工作人员招聘公告","author":"","time":"","href":"http://www.scuec.edu.cn/s/19/t/912/02/03/info131587.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年端午节放假安排的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/02/84/info131716.htm","details":"","tag":"通知公告"},{"title":"关于选拔2019年第七届世界军人运动会第一批志愿者的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/47/info131399.htm","details":"","tag":"通知公告"},{"title":"关于举行南湖大讲坛第四十九讲的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/3e/info131390.htm","details":"","tag":"通知公告"},{"title":"管理学院2018年“优秀大学生夏令营”活动公告","author":"","time":"","href":"https://www.scuec.edu.cn/s/45/t/1265/00/19/info131097.htm","details":"","tag":"通知公告"}],[{"title":"我校新增设4部临时招生咨询电话","author":"","time":"","href":"http://zsb.scuec.edu.cn/s/80/t/1007/c5/4c/info116044.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年暑假及新学期开学 有关事宜的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/06/17/info132631.htm","details":"","tag":"通知公告"},{"title":"关于段超同志率团出访俄罗斯、韩国的公示","author":"","time":"","href":"http://webplus.scuec.edu.cn/s/1/t/1838/a/132893/info.jspy","details":"","tag":"通知公告"},{"title":"关于召开“新时代民族地区乡村振兴与同步小康”学术研讨会的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/05/72/info132466.htm","details":"","tag":"通知公告"},{"title":"校卫队门岗及收费服务外包采购项目公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b319b569184130b343b7800","details":"","tag":"通知公告"},{"title":"“藏族民间舞蹈青年人才培养”招生简章","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/04/c7/info132295.htm","details":"","tag":"通知公告"},{"title":"“公用多媒体教室设备改造项目”公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b2aeef591841307f4880485","details":"","tag":"通知公告"},{"title":"中南民族大学计算机科学学院虚拟仿真平台、高性能计算平台、深度学习平台设备采购招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b28a93f9184130b58e06689","details":"","tag":"通知公告"},{"title":"中南民族大学2018年6月“校领导接待日”预告","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/26/info131878.htm","details":"","tag":"通知公告"},{"title":"关于选拔学生参加中南民族大学与美国威斯康星大学普拉特维尔分校合作举办英语教育硕士项目的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/e3/info132067.htm","details":"","tag":"通知公告"},{"title":"2018年预备师资岗位招聘公告（第三批）","author":"","time":"","href":"https://www.scuec.edu.cn/s/19/t/912/02/a6/info131750.htm","details":"","tag":"通知公告"},{"title":"中南民族大学非事业编制工作人员招聘公告","author":"","time":"","href":"http://www.scuec.edu.cn/s/19/t/912/02/03/info131587.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年端午节放假安排的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/02/84/info131716.htm","details":"","tag":"通知公告"},{"title":"关于选拔2019年第七届世界军人运动会第一批志愿者的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/47/info131399.htm","details":"","tag":"通知公告"},{"title":"关于举行南湖大讲坛第四十九讲的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/3e/info131390.htm","details":"","tag":"通知公告"},{"title":"管理学院2018年“优秀大学生夏令营”活动公告","author":"","time":"","href":"https://www.scuec.edu.cn/s/45/t/1265/00/19/info131097.htm","details":"","tag":"通知公告"}],[{"title":"我校新增设4部临时招生咨询电话","author":"","time":"","href":"http://zsb.scuec.edu.cn/s/80/t/1007/c5/4c/info116044.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年暑假及新学期开学 有关事宜的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/06/17/info132631.htm","details":"","tag":"通知公告"},{"title":"关于段超同志率团出访俄罗斯、韩国的公示","author":"","time":"","href":"http://webplus.scuec.edu.cn/s/1/t/1838/a/132893/info.jspy","details":"","tag":"通知公告"},{"title":"关于召开“新时代民族地区乡村振兴与同步小康”学术研讨会的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/05/72/info132466.htm","details":"","tag":"通知公告"},{"title":"校卫队门岗及收费服务外包采购项目公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b319b569184130b343b7800","details":"","tag":"通知公告"},{"title":"“藏族民间舞蹈青年人才培养”招生简章","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/04/c7/info132295.htm","details":"","tag":"通知公告"},{"title":"“公用多媒体教室设备改造项目”公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b2aeef591841307f4880485","details":"","tag":"通知公告"},{"title":"中南民族大学计算机科学学院虚拟仿真平台、高性能计算平台、深度学习平台设备采购招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b28a93f9184130b58e06689","details":"","tag":"通知公告"},{"title":"中南民族大学2018年6月“校领导接待日”预告","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/26/info131878.htm","details":"","tag":"通知公告"},{"title":"关于选拔学生参加中南民族大学与美国威斯康星大学普拉特维尔分校合作举办英语教育硕士项目的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/e3/info132067.htm","details":"","tag":"通知公告"},{"title":"2018年预备师资岗位招聘公告（第三批）","author":"","time":"","href":"https://www.scuec.edu.cn/s/19/t/912/02/a6/info131750.htm","details":"","tag":"通知公告"},{"title":"中南民族大学非事业编制工作人员招聘公告","author":"","time":"","href":"http://www.scuec.edu.cn/s/19/t/912/02/03/info131587.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年端午节放假安排的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/02/84/info131716.htm","details":"","tag":"通知公告"},{"title":"关于选拔2019年第七届世界军人运动会第一批志愿者的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/47/info131399.htm","details":"","tag":"通知公告"},{"title":"关于举行南湖大讲坛第四十九讲的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/3e/info131390.htm","details":"","tag":"通知公告"},{"title":"管理学院2018年“优秀大学生夏令营”活动公告","author":"","time":"","href":"https://www.scuec.edu.cn/s/45/t/1265/00/19/info131097.htm","details":"","tag":"通知公告"}],[{"title":"我校新增设4部临时招生咨询电话","author":"","time":"","href":"http://zsb.scuec.edu.cn/s/80/t/1007/c5/4c/info116044.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年暑假及新学期开学 有关事宜的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/06/17/info132631.htm","details":"","tag":"通知公告"},{"title":"关于段超同志率团出访俄罗斯、韩国的公示","author":"","time":"","href":"http://webplus.scuec.edu.cn/s/1/t/1838/a/132893/info.jspy","details":"","tag":"通知公告"},{"title":"关于召开“新时代民族地区乡村振兴与同步小康”学术研讨会的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/05/72/info132466.htm","details":"","tag":"通知公告"},{"title":"校卫队门岗及收费服务外包采购项目公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b319b569184130b343b7800","details":"","tag":"通知公告"},{"title":"“藏族民间舞蹈青年人才培养”招生简章","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/04/c7/info132295.htm","details":"","tag":"通知公告"},{"title":"“公用多媒体教室设备改造项目”公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b2aeef591841307f4880485","details":"","tag":"通知公告"},{"title":"中南民族大学计算机科学学院虚拟仿真平台、高性能计算平台、深度学习平台设备采购招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b28a93f9184130b58e06689","details":"","tag":"通知公告"},{"title":"中南民族大学2018年6月“校领导接待日”预告","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/26/info131878.htm","details":"","tag":"通知公告"},{"title":"关于选拔学生参加中南民族大学与美国威斯康星大学普拉特维尔分校合作举办英语教育硕士项目的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/e3/info132067.htm","details":"","tag":"通知公告"},{"title":"2018年预备师资岗位招聘公告（第三批）","author":"","time":"","href":"https://www.scuec.edu.cn/s/19/t/912/02/a6/info131750.htm","details":"","tag":"通知公告"},{"title":"中南民族大学非事业编制工作人员招聘公告","author":"","time":"","href":"http://www.scuec.edu.cn/s/19/t/912/02/03/info131587.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年端午节放假安排的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/02/84/info131716.htm","details":"","tag":"通知公告"},{"title":"关于选拔2019年第七届世界军人运动会第一批志愿者的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/47/info131399.htm","details":"","tag":"通知公告"},{"title":"关于举行南湖大讲坛第四十九讲的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/3e/info131390.htm","details":"","tag":"通知公告"},{"title":"管理学院2018年“优秀大学生夏令营”活动公告","author":"","time":"","href":"https://www.scuec.edu.cn/s/45/t/1265/00/19/info131097.htm","details":"","tag":"通知公告"}],[{"title":"我校新增设4部临时招生咨询电话","author":"","time":"","href":"http://zsb.scuec.edu.cn/s/80/t/1007/c5/4c/info116044.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年暑假及新学期开学 有关事宜的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/06/17/info132631.htm","details":"","tag":"通知公告"},{"title":"关于段超同志率团出访俄罗斯、韩国的公示","author":"","time":"","href":"http://webplus.scuec.edu.cn/s/1/t/1838/a/132893/info.jspy","details":"","tag":"通知公告"},{"title":"关于召开“新时代民族地区乡村振兴与同步小康”学术研讨会的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/05/72/info132466.htm","details":"","tag":"通知公告"},{"title":"校卫队门岗及收费服务外包采购项目公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b319b569184130b343b7800","details":"","tag":"通知公告"},{"title":"“藏族民间舞蹈青年人才培养”招生简章","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/04/c7/info132295.htm","details":"","tag":"通知公告"},{"title":"“公用多媒体教室设备改造项目”公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b2aeef591841307f4880485","details":"","tag":"通知公告"},{"title":"中南民族大学计算机科学学院虚拟仿真平台、高性能计算平台、深度学习平台设备采购招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b28a93f9184130b58e06689","details":"","tag":"通知公告"},{"title":"中南民族大学2018年6月“校领导接待日”预告","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/26/info131878.htm","details":"","tag":"通知公告"},{"title":"关于选拔学生参加中南民族大学与美国威斯康星大学普拉特维尔分校合作举办英语教育硕士项目的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/e3/info132067.htm","details":"","tag":"通知公告"},{"title":"2018年预备师资岗位招聘公告（第三批）","author":"","time":"","href":"https://www.scuec.edu.cn/s/19/t/912/02/a6/info131750.htm","details":"","tag":"通知公告"},{"title":"中南民族大学非事业编制工作人员招聘公告","author":"","time":"","href":"http://www.scuec.edu.cn/s/19/t/912/02/03/info131587.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年端午节放假安排的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/02/84/info131716.htm","details":"","tag":"通知公告"},{"title":"关于选拔2019年第七届世界军人运动会第一批志愿者的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/47/info131399.htm","details":"","tag":"通知公告"},{"title":"关于举行南湖大讲坛第四十九讲的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/3e/info131390.htm","details":"","tag":"通知公告"},{"title":"管理学院2018年“优秀大学生夏令营”活动公告","author":"","time":"","href":"https://www.scuec.edu.cn/s/45/t/1265/00/19/info131097.htm","details":"","tag":"通知公告"}],[{"title":"我校新增设4部临时招生咨询电话","author":"","time":"","href":"http://zsb.scuec.edu.cn/s/80/t/1007/c5/4c/info116044.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年暑假及新学期开学 有关事宜的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/06/17/info132631.htm","details":"","tag":"通知公告"},{"title":"关于段超同志率团出访俄罗斯、韩国的公示","author":"","time":"","href":"http://webplus.scuec.edu.cn/s/1/t/1838/a/132893/info.jspy","details":"","tag":"通知公告"},{"title":"关于召开“新时代民族地区乡村振兴与同步小康”学术研讨会的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/05/72/info132466.htm","details":"","tag":"通知公告"},{"title":"校卫队门岗及收费服务外包采购项目公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b319b569184130b343b7800","details":"","tag":"通知公告"},{"title":"“藏族民间舞蹈青年人才培养”招生简章","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/04/c7/info132295.htm","details":"","tag":"通知公告"},{"title":"“公用多媒体教室设备改造项目”公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b2aeef591841307f4880485","details":"","tag":"通知公告"},{"title":"中南民族大学计算机科学学院虚拟仿真平台、高性能计算平台、深度学习平台设备采购招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b28a93f9184130b58e06689","details":"","tag":"通知公告"},{"title":"中南民族大学2018年6月“校领导接待日”预告","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/26/info131878.htm","details":"","tag":"通知公告"},{"title":"关于选拔学生参加中南民族大学与美国威斯康星大学普拉特维尔分校合作举办英语教育硕士项目的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/e3/info132067.htm","details":"","tag":"通知公告"},{"title":"2018年预备师资岗位招聘公告（第三批）","author":"","time":"","href":"https://www.scuec.edu.cn/s/19/t/912/02/a6/info131750.htm","details":"","tag":"通知公告"},{"title":"中南民族大学非事业编制工作人员招聘公告","author":"","time":"","href":"http://www.scuec.edu.cn/s/19/t/912/02/03/info131587.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年端午节放假安排的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/02/84/info131716.htm","details":"","tag":"通知公告"},{"title":"关于选拔2019年第七届世界军人运动会第一批志愿者的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/47/info131399.htm","details":"","tag":"通知公告"},{"title":"关于举行南湖大讲坛第四十九讲的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/3e/info131390.htm","details":"","tag":"通知公告"},{"title":"管理学院2018年“优秀大学生夏令营”活动公告","author":"","time":"","href":"https://www.scuec.edu.cn/s/45/t/1265/00/19/info131097.htm","details":"","tag":"通知公告"}],[{"title":"我校新增设4部临时招生咨询电话","author":"","time":"","href":"http://zsb.scuec.edu.cn/s/80/t/1007/c5/4c/info116044.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年暑假及新学期开学 有关事宜的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/06/17/info132631.htm","details":"","tag":"通知公告"},{"title":"关于段超同志率团出访俄罗斯、韩国的公示","author":"","time":"","href":"http://webplus.scuec.edu.cn/s/1/t/1838/a/132893/info.jspy","details":"","tag":"通知公告"},{"title":"关于召开“新时代民族地区乡村振兴与同步小康”学术研讨会的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/05/72/info132466.htm","details":"","tag":"通知公告"},{"title":"校卫队门岗及收费服务外包采购项目公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b319b569184130b343b7800","details":"","tag":"通知公告"},{"title":"“藏族民间舞蹈青年人才培养”招生简章","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/04/c7/info132295.htm","details":"","tag":"通知公告"},{"title":"“公用多媒体教室设备改造项目”公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b2aeef591841307f4880485","details":"","tag":"通知公告"},{"title":"中南民族大学计算机科学学院虚拟仿真平台、高性能计算平台、深度学习平台设备采购招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b28a93f9184130b58e06689","details":"","tag":"通知公告"},{"title":"中南民族大学2018年6月“校领导接待日”预告","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/26/info131878.htm","details":"","tag":"通知公告"},{"title":"关于选拔学生参加中南民族大学与美国威斯康星大学普拉特维尔分校合作举办英语教育硕士项目的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/e3/info132067.htm","details":"","tag":"通知公告"},{"title":"2018年预备师资岗位招聘公告（第三批）","author":"","time":"","href":"https://www.scuec.edu.cn/s/19/t/912/02/a6/info131750.htm","details":"","tag":"通知公告"},{"title":"中南民族大学非事业编制工作人员招聘公告","author":"","time":"","href":"http://www.scuec.edu.cn/s/19/t/912/02/03/info131587.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年端午节放假安排的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/02/84/info131716.htm","details":"","tag":"通知公告"},{"title":"关于选拔2019年第七届世界军人运动会第一批志愿者的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/47/info131399.htm","details":"","tag":"通知公告"},{"title":"关于举行南湖大讲坛第四十九讲的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/3e/info131390.htm","details":"","tag":"通知公告"},{"title":"管理学院2018年“优秀大学生夏令营”活动公告","author":"","time":"","href":"https://www.scuec.edu.cn/s/45/t/1265/00/19/info131097.htm","details":"","tag":"通知公告"}],[{"title":"我校新增设4部临时招生咨询电话","author":"","time":"","href":"http://zsb.scuec.edu.cn/s/80/t/1007/c5/4c/info116044.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年暑假及新学期开学 有关事宜的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/06/17/info132631.htm","details":"","tag":"通知公告"},{"title":"关于段超同志率团出访俄罗斯、韩国的公示","author":"","time":"","href":"http://webplus.scuec.edu.cn/s/1/t/1838/a/132893/info.jspy","details":"","tag":"通知公告"},{"title":"关于召开“新时代民族地区乡村振兴与同步小康”学术研讨会的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/05/72/info132466.htm","details":"","tag":"通知公告"},{"title":"校卫队门岗及收费服务外包采购项目公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b319b569184130b343b7800","details":"","tag":"通知公告"},{"title":"“藏族民间舞蹈青年人才培养”招生简章","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/04/c7/info132295.htm","details":"","tag":"通知公告"},{"title":"“公用多媒体教室设备改造项目”公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b2aeef591841307f4880485","details":"","tag":"通知公告"},{"title":"中南民族大学计算机科学学院虚拟仿真平台、高性能计算平台、深度学习平台设备采购招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b28a93f9184130b58e06689","details":"","tag":"通知公告"},{"title":"中南民族大学2018年6月“校领导接待日”预告","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/26/info131878.htm","details":"","tag":"通知公告"},{"title":"关于选拔学生参加中南民族大学与美国威斯康星大学普拉特维尔分校合作举办英语教育硕士项目的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/e3/info132067.htm","details":"","tag":"通知公告"},{"title":"2018年预备师资岗位招聘公告（第三批）","author":"","time":"","href":"https://www.scuec.edu.cn/s/19/t/912/02/a6/info131750.htm","details":"","tag":"通知公告"},{"title":"中南民族大学非事业编制工作人员招聘公告","author":"","time":"","href":"http://www.scuec.edu.cn/s/19/t/912/02/03/info131587.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年端午节放假安排的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/02/84/info131716.htm","details":"","tag":"通知公告"},{"title":"关于选拔2019年第七届世界军人运动会第一批志愿者的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/47/info131399.htm","details":"","tag":"通知公告"},{"title":"关于举行南湖大讲坛第四十九讲的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/3e/info131390.htm","details":"","tag":"通知公告"},{"title":"管理学院2018年“优秀大学生夏令营”活动公告","author":"","time":"","href":"https://www.scuec.edu.cn/s/45/t/1265/00/19/info131097.htm","details":"","tag":"通知公告"}],[{"title":"我校新增设4部临时招生咨询电话","author":"","time":"","href":"http://zsb.scuec.edu.cn/s/80/t/1007/c5/4c/info116044.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年暑假及新学期开学 有关事宜的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/06/17/info132631.htm","details":"","tag":"通知公告"},{"title":"关于段超同志率团出访俄罗斯、韩国的公示","author":"","time":"","href":"http://webplus.scuec.edu.cn/s/1/t/1838/a/132893/info.jspy","details":"","tag":"通知公告"},{"title":"关于召开“新时代民族地区乡村振兴与同步小康”学术研讨会的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/05/72/info132466.htm","details":"","tag":"通知公告"},{"title":"校卫队门岗及收费服务外包采购项目公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b319b569184130b343b7800","details":"","tag":"通知公告"},{"title":"“藏族民间舞蹈青年人才培养”招生简章","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/04/c7/info132295.htm","details":"","tag":"通知公告"},{"title":"“公用多媒体教室设备改造项目”公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b2aeef591841307f4880485","details":"","tag":"通知公告"},{"title":"中南民族大学计算机科学学院虚拟仿真平台、高性能计算平台、深度学习平台设备采购招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b28a93f9184130b58e06689","details":"","tag":"通知公告"},{"title":"中南民族大学2018年6月“校领导接待日”预告","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/26/info131878.htm","details":"","tag":"通知公告"},{"title":"关于选拔学生参加中南民族大学与美国威斯康星大学普拉特维尔分校合作举办英语教育硕士项目的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/e3/info132067.htm","details":"","tag":"通知公告"},{"title":"2018年预备师资岗位招聘公告（第三批）","author":"","time":"","href":"https://www.scuec.edu.cn/s/19/t/912/02/a6/info131750.htm","details":"","tag":"通知公告"},{"title":"中南民族大学非事业编制工作人员招聘公告","author":"","time":"","href":"http://www.scuec.edu.cn/s/19/t/912/02/03/info131587.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年端午节放假安排的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/02/84/info131716.htm","details":"","tag":"通知公告"},{"title":"关于选拔2019年第七届世界军人运动会第一批志愿者的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/47/info131399.htm","details":"","tag":"通知公告"},{"title":"关于举行南湖大讲坛第四十九讲的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/3e/info131390.htm","details":"","tag":"通知公告"},{"title":"管理学院2018年“优秀大学生夏令营”活动公告","author":"","time":"","href":"https://www.scuec.edu.cn/s/45/t/1265/00/19/info131097.htm","details":"","tag":"通知公告"}],[{"title":"我校新增设4部临时招生咨询电话","author":"","time":"","href":"http://zsb.scuec.edu.cn/s/80/t/1007/c5/4c/info116044.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年暑假及新学期开学 有关事宜的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/06/17/info132631.htm","details":"","tag":"通知公告"},{"title":"关于段超同志率团出访俄罗斯、韩国的公示","author":"","time":"","href":"http://webplus.scuec.edu.cn/s/1/t/1838/a/132893/info.jspy","details":"","tag":"通知公告"},{"title":"关于召开“新时代民族地区乡村振兴与同步小康”学术研讨会的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/05/72/info132466.htm","details":"","tag":"通知公告"},{"title":"校卫队门岗及收费服务外包采购项目公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b319b569184130b343b7800","details":"","tag":"通知公告"},{"title":"“藏族民间舞蹈青年人才培养”招生简章","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/04/c7/info132295.htm","details":"","tag":"通知公告"},{"title":"“公用多媒体教室设备改造项目”公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b2aeef591841307f4880485","details":"","tag":"通知公告"},{"title":"中南民族大学计算机科学学院虚拟仿真平台、高性能计算平台、深度学习平台设备采购招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b28a93f9184130b58e06689","details":"","tag":"通知公告"},{"title":"中南民族大学2018年6月“校领导接待日”预告","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/26/info131878.htm","details":"","tag":"通知公告"},{"title":"关于选拔学生参加中南民族大学与美国威斯康星大学普拉特维尔分校合作举办英语教育硕士项目的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/e3/info132067.htm","details":"","tag":"通知公告"},{"title":"2018年预备师资岗位招聘公告（第三批）","author":"","time":"","href":"https://www.scuec.edu.cn/s/19/t/912/02/a6/info131750.htm","details":"","tag":"通知公告"},{"title":"中南民族大学非事业编制工作人员招聘公告","author":"","time":"","href":"http://www.scuec.edu.cn/s/19/t/912/02/03/info131587.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年端午节放假安排的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/02/84/info131716.htm","details":"","tag":"通知公告"},{"title":"关于选拔2019年第七届世界军人运动会第一批志愿者的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/47/info131399.htm","details":"","tag":"通知公告"},{"title":"关于举行南湖大讲坛第四十九讲的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/3e/info131390.htm","details":"","tag":"通知公告"},{"title":"管理学院2018年“优秀大学生夏令营”活动公告","author":"","time":"","href":"https://www.scuec.edu.cn/s/45/t/1265/00/19/info131097.htm","details":"","tag":"通知公告"}],[{"title":"我校新增设4部临时招生咨询电话","author":"","time":"","href":"http://zsb.scuec.edu.cn/s/80/t/1007/c5/4c/info116044.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年暑假及新学期开学 有关事宜的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/06/17/info132631.htm","details":"","tag":"通知公告"},{"title":"关于段超同志率团出访俄罗斯、韩国的公示","author":"","time":"","href":"http://webplus.scuec.edu.cn/s/1/t/1838/a/132893/info.jspy","details":"","tag":"通知公告"},{"title":"关于召开“新时代民族地区乡村振兴与同步小康”学术研讨会的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/05/72/info132466.htm","details":"","tag":"通知公告"},{"title":"校卫队门岗及收费服务外包采购项目公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b319b569184130b343b7800","details":"","tag":"通知公告"},{"title":"“藏族民间舞蹈青年人才培养”招生简章","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/04/c7/info132295.htm","details":"","tag":"通知公告"},{"title":"“公用多媒体教室设备改造项目”公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b2aeef591841307f4880485","details":"","tag":"通知公告"},{"title":"中南民族大学计算机科学学院虚拟仿真平台、高性能计算平台、深度学习平台设备采购招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b28a93f9184130b58e06689","details":"","tag":"通知公告"},{"title":"中南民族大学2018年6月“校领导接待日”预告","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/26/info131878.htm","details":"","tag":"通知公告"},{"title":"关于选拔学生参加中南民族大学与美国威斯康星大学普拉特维尔分校合作举办英语教育硕士项目的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/e3/info132067.htm","details":"","tag":"通知公告"},{"title":"2018年预备师资岗位招聘公告（第三批）","author":"","time":"","href":"https://www.scuec.edu.cn/s/19/t/912/02/a6/info131750.htm","details":"","tag":"通知公告"},{"title":"中南民族大学非事业编制工作人员招聘公告","author":"","time":"","href":"http://www.scuec.edu.cn/s/19/t/912/02/03/info131587.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年端午节放假安排的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/02/84/info131716.htm","details":"","tag":"通知公告"},{"title":"关于选拔2019年第七届世界军人运动会第一批志愿者的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/47/info131399.htm","details":"","tag":"通知公告"},{"title":"关于举行南湖大讲坛第四十九讲的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/3e/info131390.htm","details":"","tag":"通知公告"},{"title":"管理学院2018年“优秀大学生夏令营”活动公告","author":"","time":"","href":"https://www.scuec.edu.cn/s/45/t/1265/00/19/info131097.htm","details":"","tag":"通知公告"}],[{"title":"我校新增设4部临时招生咨询电话","author":"","time":"","href":"http://zsb.scuec.edu.cn/s/80/t/1007/c5/4c/info116044.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年暑假及新学期开学 有关事宜的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/06/17/info132631.htm","details":"","tag":"通知公告"},{"title":"关于段超同志率团出访俄罗斯、韩国的公示","author":"","time":"","href":"http://webplus.scuec.edu.cn/s/1/t/1838/a/132893/info.jspy","details":"","tag":"通知公告"},{"title":"关于召开“新时代民族地区乡村振兴与同步小康”学术研讨会的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/05/72/info132466.htm","details":"","tag":"通知公告"},{"title":"校卫队门岗及收费服务外包采购项目公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b319b569184130b343b7800","details":"","tag":"通知公告"},{"title":"“藏族民间舞蹈青年人才培养”招生简章","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/04/c7/info132295.htm","details":"","tag":"通知公告"},{"title":"“公用多媒体教室设备改造项目”公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b2aeef591841307f4880485","details":"","tag":"通知公告"},{"title":"中南民族大学计算机科学学院虚拟仿真平台、高性能计算平台、深度学习平台设备采购招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b28a93f9184130b58e06689","details":"","tag":"通知公告"},{"title":"中南民族大学2018年6月“校领导接待日”预告","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/26/info131878.htm","details":"","tag":"通知公告"},{"title":"关于选拔学生参加中南民族大学与美国威斯康星大学普拉特维尔分校合作举办英语教育硕士项目的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/e3/info132067.htm","details":"","tag":"通知公告"},{"title":"2018年预备师资岗位招聘公告（第三批）","author":"","time":"","href":"https://www.scuec.edu.cn/s/19/t/912/02/a6/info131750.htm","details":"","tag":"通知公告"},{"title":"中南民族大学非事业编制工作人员招聘公告","author":"","time":"","href":"http://www.scuec.edu.cn/s/19/t/912/02/03/info131587.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年端午节放假安排的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/02/84/info131716.htm","details":"","tag":"通知公告"},{"title":"关于选拔2019年第七届世界军人运动会第一批志愿者的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/47/info131399.htm","details":"","tag":"通知公告"},{"title":"关于举行南湖大讲坛第四十九讲的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/3e/info131390.htm","details":"","tag":"通知公告"},{"title":"管理学院2018年“优秀大学生夏令营”活动公告","author":"","time":"","href":"https://www.scuec.edu.cn/s/45/t/1265/00/19/info131097.htm","details":"","tag":"通知公告"}],[{"title":"我校新增设4部临时招生咨询电话","author":"","time":"","href":"http://zsb.scuec.edu.cn/s/80/t/1007/c5/4c/info116044.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年暑假及新学期开学 有关事宜的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/06/17/info132631.htm","details":"","tag":"通知公告"},{"title":"关于段超同志率团出访俄罗斯、韩国的公示","author":"","time":"","href":"http://webplus.scuec.edu.cn/s/1/t/1838/a/132893/info.jspy","details":"","tag":"通知公告"},{"title":"关于召开“新时代民族地区乡村振兴与同步小康”学术研讨会的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/05/72/info132466.htm","details":"","tag":"通知公告"},{"title":"校卫队门岗及收费服务外包采购项目公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b319b569184130b343b7800","details":"","tag":"通知公告"},{"title":"“藏族民间舞蹈青年人才培养”招生简章","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/04/c7/info132295.htm","details":"","tag":"通知公告"},{"title":"“公用多媒体教室设备改造项目”公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b2aeef591841307f4880485","details":"","tag":"通知公告"},{"title":"中南民族大学计算机科学学院虚拟仿真平台、高性能计算平台、深度学习平台设备采购招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b28a93f9184130b58e06689","details":"","tag":"通知公告"},{"title":"中南民族大学2018年6月“校领导接待日”预告","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/26/info131878.htm","details":"","tag":"通知公告"},{"title":"关于选拔学生参加中南民族大学与美国威斯康星大学普拉特维尔分校合作举办英语教育硕士项目的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/e3/info132067.htm","details":"","tag":"通知公告"},{"title":"2018年预备师资岗位招聘公告（第三批）","author":"","time":"","href":"https://www.scuec.edu.cn/s/19/t/912/02/a6/info131750.htm","details":"","tag":"通知公告"},{"title":"中南民族大学非事业编制工作人员招聘公告","author":"","time":"","href":"http://www.scuec.edu.cn/s/19/t/912/02/03/info131587.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年端午节放假安排的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/02/84/info131716.htm","details":"","tag":"通知公告"},{"title":"关于选拔2019年第七届世界军人运动会第一批志愿者的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/47/info131399.htm","details":"","tag":"通知公告"},{"title":"关于举行南湖大讲坛第四十九讲的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/3e/info131390.htm","details":"","tag":"通知公告"},{"title":"管理学院2018年“优秀大学生夏令营”活动公告","author":"","time":"","href":"https://www.scuec.edu.cn/s/45/t/1265/00/19/info131097.htm","details":"","tag":"通知公告"}],[{"title":"我校新增设4部临时招生咨询电话","author":"","time":"","href":"http://zsb.scuec.edu.cn/s/80/t/1007/c5/4c/info116044.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年暑假及新学期开学 有关事宜的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/06/17/info132631.htm","details":"","tag":"通知公告"},{"title":"关于段超同志率团出访俄罗斯、韩国的公示","author":"","time":"","href":"http://webplus.scuec.edu.cn/s/1/t/1838/a/132893/info.jspy","details":"","tag":"通知公告"},{"title":"关于召开“新时代民族地区乡村振兴与同步小康”学术研讨会的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/05/72/info132466.htm","details":"","tag":"通知公告"},{"title":"校卫队门岗及收费服务外包采购项目公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b319b569184130b343b7800","details":"","tag":"通知公告"},{"title":"“藏族民间舞蹈青年人才培养”招生简章","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/04/c7/info132295.htm","details":"","tag":"通知公告"},{"title":"“公用多媒体教室设备改造项目”公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b2aeef591841307f4880485","details":"","tag":"通知公告"},{"title":"中南民族大学计算机科学学院虚拟仿真平台、高性能计算平台、深度学习平台设备采购招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b28a93f9184130b58e06689","details":"","tag":"通知公告"},{"title":"中南民族大学2018年6月“校领导接待日”预告","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/26/info131878.htm","details":"","tag":"通知公告"},{"title":"关于选拔学生参加中南民族大学与美国威斯康星大学普拉特维尔分校合作举办英语教育硕士项目的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/e3/info132067.htm","details":"","tag":"通知公告"},{"title":"2018年预备师资岗位招聘公告（第三批）","author":"","time":"","href":"https://www.scuec.edu.cn/s/19/t/912/02/a6/info131750.htm","details":"","tag":"通知公告"},{"title":"中南民族大学非事业编制工作人员招聘公告","author":"","time":"","href":"http://www.scuec.edu.cn/s/19/t/912/02/03/info131587.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年端午节放假安排的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/02/84/info131716.htm","details":"","tag":"通知公告"},{"title":"关于选拔2019年第七届世界军人运动会第一批志愿者的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/47/info131399.htm","details":"","tag":"通知公告"},{"title":"关于举行南湖大讲坛第四十九讲的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/3e/info131390.htm","details":"","tag":"通知公告"},{"title":"管理学院2018年“优秀大学生夏令营”活动公告","author":"","time":"","href":"https://www.scuec.edu.cn/s/45/t/1265/00/19/info131097.htm","details":"","tag":"通知公告"}],[{"title":"我校新增设4部临时招生咨询电话","author":"","time":"","href":"http://zsb.scuec.edu.cn/s/80/t/1007/c5/4c/info116044.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年暑假及新学期开学 有关事宜的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/06/17/info132631.htm","details":"","tag":"通知公告"},{"title":"关于段超同志率团出访俄罗斯、韩国的公示","author":"","time":"","href":"http://webplus.scuec.edu.cn/s/1/t/1838/a/132893/info.jspy","details":"","tag":"通知公告"},{"title":"关于召开“新时代民族地区乡村振兴与同步小康”学术研讨会的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/05/72/info132466.htm","details":"","tag":"通知公告"},{"title":"校卫队门岗及收费服务外包采购项目公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b319b569184130b343b7800","details":"","tag":"通知公告"},{"title":"“藏族民间舞蹈青年人才培养”招生简章","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/04/c7/info132295.htm","details":"","tag":"通知公告"},{"title":"“公用多媒体教室设备改造项目”公开招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b2aeef591841307f4880485","details":"","tag":"通知公告"},{"title":"中南民族大学计算机科学学院虚拟仿真平台、高性能计算平台、深度学习平台设备采购招标公告","author":"","time":"","href":"http://gzc.scuec.edu.cn/AssertMgt/ContentDetail.html?id=5b28a93f9184130b58e06689","details":"","tag":"通知公告"},{"title":"中南民族大学2018年6月“校领导接待日”预告","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/26/info131878.htm","details":"","tag":"通知公告"},{"title":"关于选拔学生参加中南民族大学与美国威斯康星大学普拉特维尔分校合作举办英语教育硕士项目的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/03/e3/info132067.htm","details":"","tag":"通知公告"},{"title":"2018年预备师资岗位招聘公告（第三批）","author":"","time":"","href":"https://www.scuec.edu.cn/s/19/t/912/02/a6/info131750.htm","details":"","tag":"通知公告"},{"title":"中南民族大学非事业编制工作人员招聘公告","author":"","time":"","href":"http://www.scuec.edu.cn/s/19/t/912/02/03/info131587.htm","details":"","tag":"通知公告"},{"title":"中南民族大学关于2018年端午节放假安排的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/02/84/info131716.htm","details":"","tag":"通知公告"},{"title":"关于选拔2019年第七届世界军人运动会第一批志愿者的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/47/info131399.htm","details":"","tag":"通知公告"},{"title":"关于举行南湖大讲坛第四十九讲的通知","author":"","time":"","href":"https://www.scuec.edu.cn/s/1/t/560/01/3e/info131390.htm","details":"","tag":"通知公告"},{"title":"管理学院2018年“优秀大学生夏令营”活动公告","author":"","time":"","href":"https://www.scuec.edu.cn/s/45/t/1265/00/19/info131097.htm","details":"","tag":"通知公告"}]]